module.exports = [
    {
        "qType": 3,
        "question": "Какую спортивную игру начинают не с подачи?",
        "varA": "Теннис",
        "varB": "Волейбол",
        "varC": "Баскетбол",
        "varD": "Бадминтон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делает пушкинский «кот учёный», когда идёт направо?",
        "varA": "Песнь заводит",
        "varB": "С лешим бродит",
        "varC": "Сказку говорит",
        "varD": "На ветвях сидит",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется балет Дмитрия Шостаковича на производственную тематику?",
        "varA": "«Винт»",
        "varB": "«Гайка»",
        "varC": "«Болт»",
        "varD": "«Шайба»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком море находятся Соловецкие острова?",
        "varA": "Белое",
        "varB": "Балтийское",
        "varC": "Баренцево",
        "varD": "Карское",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из наших соотечественников был первым удостоен звания Героя Советского Союза?",
        "varA": "Ляпидевский",
        "varB": "Чкалов",
        "varC": "Водопьянов",
        "varD": "Шмидт",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Название какого из этих городов связано не с добычей, а с переработкой нефти?",
        "varA": "Нефтегорск",
        "varB": "Нефтекамск",
        "varC": "Нефтекумск",
        "varD": "Нефтеюганск",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой головной убор не носят казаки?",
        "varA": "Кубанка",
        "varB": "Фуражка",
        "varC": "Папаха",
        "varD": "Тюрбан",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чью идиллическую жизнь на лоне природы изображала средневековая пастораль?",
        "varA": "Мельников",
        "varB": "Пастухов",
        "varC": "Землепашцев",
        "varD": "Охотников",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Продуктом жизнедеятельности каких организмов является прополис?",
        "varA": "Муравьи",
        "varB": "Змеи",
        "varC": "Пчёлы",
        "varD": "Ящерицы",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком итальянском городе была выведена известная порода комнатных собак?",
        "varA": "Модена",
        "varB": "Падуя",
        "varC": "Сиракуза",
        "varD": "Болонья",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой овощ на огороде — самый ранний?",
        "varA": "Морковь",
        "varB": "Свёкла",
        "varC": "Огурец",
        "varD": "Редис",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из лицейских товарищей Пушкина был его секундантом на дуэли с Дантесом?",
        "varA": "Пущин",
        "varB": "Данзас",
        "varC": "Кюхельбекер",
        "varD": "Яковлев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Большую, исключительно яркую разновидность какого небесного тела называют «болид»?",
        "varA": "Метеорит",
        "varB": "Комета",
        "varC": "Астероид",
        "varD": "Звезда",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая из этих российских антарктических станций находится ближе всего к Южному полюсу?",
        "varA": "«Молодёжная»",
        "varB": "«Прогресс»",
        "varC": "«Мирный»",
        "varD": "«Восток»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "С каким котом повстречалась Алиса в Стране Чудес?",
        "varA": "Ангорским",
        "varB": "Сиамским",
        "varC": "Персидским",
        "varD": "Чеширским",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется один из самых знаменитых фильмов Альфреда Хичкока?",
        "varA": "«Бред»",
        "varB": "«Мания»",
        "varC": "«Психоз»",
        "varD": "«Паранойя»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих советских орденов носится на правой стороне груди?",
        "varA": "Кутузова",
        "varB": "Ленина",
        "varC": "Славы",
        "varD": "Мать-Героиня",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется группа народов Центральной Африки, отличающихся очень низким ростом?",
        "varA": "Папуасы",
        "varB": "Зулусы",
        "varC": "Пигмеи",
        "varD": "Берберы",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что с советские времена находилось на месте восстановленного храма Христа Спасителя?",
        "varA": "Стадион",
        "varB": "Бассейн",
        "varC": "Музей",
        "varD": "Кинотеатр",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая программа российского телевидения занесена в «Книгу рекордов Гиннесса»?",
        "varA": "«Что? Где? Когда?»",
        "varB": "«В мире животных»",
        "varC": "«Клуб путешественников»",
        "varD": "«Очевидное — невероятное»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая жена не числилась на довольствии у товарища Сухова?",
        "varA": "Гюльчатай",
        "varB": "Лейла",
        "varC": "Фатима",
        "varD": "Зухра",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой московский театр основан Аркадием Райкиным?",
        "varA": "«Декамерон»",
        "varB": "«Сфера»",
        "varC": "«Эрмитаж»",
        "varD": "«Сатирикон»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих кораблей используется сегодня как противолодочный, а также для противовоздушной обороны судов?",
        "varA": "Тральщик",
        "varB": "Корвет",
        "varC": "Фрегат",
        "varD": "Линкор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая шахматная фигура ходит только по диагонали?",
        "varA": "Ладья",
        "varB": "Ферзь",
        "varC": "Слон",
        "varD": "Пешка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким из этих разговорных наречий не определяют до неприличия сильную степень опьянения?",
        "varA": "Вдрабадан",
        "varB": "Вдрызг",
        "varC": "Вдругаря",
        "varD": "Вдосталь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто является единственным на сегодняшний день пятикратным чемпионом мира в Формуле-1?",
        "varA": "Хуан Мануэль Фанхио",
        "varB": "Ален Прост",
        "varC": "Аертон Сенна",
        "varD": "Микка Хаккинен",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где проходят подготовку к полётам российские космонавты?",
        "varA": "Звёздный городок",
        "varB": "Планетный городок",
        "varC": "Солнечный городок",
        "varD": "Космический городок",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой специальностью, помимо астрологии, владел Мишель Нострадамус?",
        "varA": "Адвокат",
        "varB": "Алхимик",
        "varC": "Математик",
        "varD": "Врач",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой район Парижа Пуччини назвал в одной из опер «богемным», популяризировав понятие художественной богемы?",
        "varA": "Латинский квартал",
        "varB": "Сен-Жермен",
        "varC": "Мулен-Руж",
        "varD": "Монпарнас",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая революция разделила Чехословакию на независимые Чехию и Словакию?",
        "varA": "Шёлковая",
        "varB": "Бархатная",
        "varC": "Атласная",
        "varD": "Ситцевая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Извержение какого вулкана изобразил на своей картине «Последний день Помпеи» Брюллов?",
        "varA": "Кракатау",
        "varB": "Этна",
        "varC": "Санторин",
        "varD": "Везувий",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого статуса своих домов сумели добиться от властей англичане?",
        "varA": "цитадель",
        "varB": "крепость",
        "varC": "замок",
        "varD": "блиндаж",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое сравнение не использовал Пушкин, противопоставляя Онегина и Ленского?",
        "varA": "волна и камень",
        "varB": "стихи и проза",
        "varC": "земля и небо",
        "varD": "лёд и пламень",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "От какой империи Россия унаследовала двуглавого орла на гербе?",
        "varA": "Византийской",
        "varB": "Римской",
        "varC": "Османской",
        "varD": "Китайской",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Команда какой страны стала победительницей первого чемпионата мира по футболу?",
        "varA": "Уругвай",
        "varB": "Ямайка",
        "varC": "Бразилия",
        "varD": "Аргентина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого из этих писателей англичане считают прародителем разведслужбы Великобритании?",
        "varA": "Даниель Дефо",
        "varB": "Джонатан Свифт",
        "varC": "Генри Филдинг",
        "varD": "Чарльз Диккенс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Одним из направлений какой религиозной философии является учение Дзэн?",
        "varA": "даосизм",
        "varB": "индуизм",
        "varC": "иудаизм",
        "varD": "буддизм",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой венок используют со времён Древнего Рима для поощрения победителей?",
        "varA": "оливковый",
        "varB": "миртовый",
        "varC": "лавровый",
        "varD": "терновый",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих хищников относится к вымершим видам?",
        "varA": "Амурский леопард",
        "varB": "Камышовая кошка",
        "varC": "Снежный барс",
        "varD": "Саблезубый тигр",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К чьей собаке поэт Сергей Есенин обращался: «Дай, Джим, на счастье лапу мне»?",
        "varA": "Собаке Качалова",
        "varB": "Собаке Павлова",
        "varC": "Собаке Чехова",
        "varD": "Собаке Баскервилей",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Морской путь в какую страну искала экспедиция Колумба, доплыв вместо этого до Америки?",
        "varA": "Эфиопия",
        "varB": "Япония",
        "varC": "Индия",
        "varD": "Китай",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В кого богиня Афина превратила бросившую ей вызов ткачиху и вышивальщицу Арахну?",
        "varA": "В змею",
        "varB": "В жабу",
        "varC": "В паука",
        "varD": "В рыбу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Жители какого государства называют свою страну «страной восходящего солнца»?",
        "varA": "Вьетнам",
        "varB": "Япония",
        "varC": "Китай",
        "varD": "Корея",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая работа Пушкина побудила Жуковского написать: «Победителю-ученику от побеждённого учителя»?",
        "varA": "«Борис Годунов»",
        "varB": "«Руслан и Людмила»",
        "varC": "«Евгений Онегин»",
        "varD": "«Медный всадник»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем играют в домино?",
        "varA": "Фишками",
        "varB": "Шашаками",
        "varC": "Костями",
        "varD": "Пешками",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой колючий кустарник дал название кисло-сладким леденцам?",
        "varA": "Шиповник",
        "varB": "Крыжовник",
        "varC": "Барбарис",
        "varD": "Боярышник",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Сколько километров составляет миллион миллиметров?",
        "varA": "Один",
        "varB": "Десять",
        "varC": "Сто",
        "varD": "Тысяча",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называют предводителя цыганской общины?",
        "varA": "Князь",
        "varB": "Граф",
        "varC": "Барон",
        "varD": "Маркиз",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие подшипники не используются в мировом машиностроении?",
        "varA": "Шариковые",
        "varB": "Роликовые",
        "varC": "Игольчатые",
        "varD": "Зубчатые",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где собираются украинские депутаты?",
        "varA": "Сейм",
        "varB": "Дума",
        "varC": "Вече",
        "varD": "Рада",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется ветер, меняющий своё направление в зависимости от времени суток?",
        "varA": "Бриз",
        "varB": "Пассат",
        "varC": "Муссон",
        "varD": "Мистраль",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как в православном календаре называется масленичная неделя?",
        "varA": "Блинная",
        "varB": "Сладкая",
        "varC": "Творожная",
        "varD": "Сырная",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая из этих птиц откладывает самые крупные яйца?",
        "varA": "Пингвин",
        "varB": "Индейка",
        "varC": "Страус",
        "varD": "Лебедь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого направления в искусстве ещё не существовало?",
        "varA": "Сюрреализм",
        "varB": "Неореализм",
        "varC": "Соцреализм",
        "varD": "Росреализм",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой улице находилась явочная квартира, на которую шёл профессор Плейшнер?",
        "varA": "Абрикосовой",
        "varB": "Виноградной",
        "varC": "Цветочной",
        "varD": "Разбитый фонарей",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто считается основателем первого русского театра?",
        "varA": "Щепкин",
        "varB": "Волков",
        "varC": "Мочалов",
        "varD": "Щукин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое выражение оставил потомкам один из духовных отцов Америки Бенджамин Франклин?",
        "varA": "«Не в деньгах счастье»",
        "varB": "«Время — деньги»",
        "varC": "«Цент доллар бережёт»",
        "varD": "«Деньги не пахнут»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Отзвук произведения какого автора использовал Пушкин в первой строке «Евгения Онегина»?",
        "varA": "Державин",
        "varB": "Крылов",
        "varC": "Барков",
        "varD": "Лафонтен",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой падеж отвечает на вопросы «Кем? Чем?»?",
        "varA": "Родительный",
        "varB": "Творительный",
        "varC": "Дательный",
        "varD": "Винительный",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "О ком изначально слагались саги?",
        "varA": "О викингах",
        "varB": "О скифах",
        "varC": "О франках",
        "varD": "О гуннах",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "какая бумага изучает вышедшие из употребления бумажные деньги?",
        "varA": "Нумизматика",
        "varB": "Геральдика",
        "varC": "Бонистика",
        "varD": "Фалеристика",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "К берегам какой современной страны подошёл Колумб, когда открыл Южную Америку?",
        "varA": "Колумбия",
        "varB": "Венесуэла",
        "varC": "Бразилия",
        "varD": "Гайана",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого из перечисленных животных не существует в природе?",
        "varA": "Снежная коза",
        "varB": "Снежный баран",
        "varC": "Снежный барс",
        "varD": "Снежный медведь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой стране находится гора Арарат к которой причалил Ноев ковчег?",
        "varA": "Иран",
        "varB": "Турция",
        "varC": "Грузия",
        "varD": "Сирия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что означает немецкое словосочетание «крафт тойфель», от которого произошло слово «картофель»?",
        "varA": "Земляная пища",
        "varB": "Дьявольская сила",
        "varC": "Чудесный плод",
        "varD": "Богатырский дух",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой призыв не входит в девиз Олимпийских игр?",
        "varA": "Быстрее!",
        "varB": "Выше!",
        "varC": "Дальше!",
        "varD": "Сильнее!",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Разновидностью какого продукта является конфитюр?",
        "varA": "Варенье",
        "varB": "Джем",
        "varC": "Повидло",
        "varD": "Компот",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется рейсовый автобус, идущий без промежуточных остановок?",
        "varA": "Скорый",
        "varB": "Экспресс",
        "varC": "Автопоезд",
        "varD": "Чартер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое сословие в дореволюционной России объединялось в гильдии?",
        "varA": "Купечество",
        "varB": "Дворянство",
        "varC": "Духовенство",
        "varD": "Мещанство",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется известный сборник стихов Сергея Есенина?",
        "varA": "«Москва кабацкая»",
        "varB": "«Москва трактирная»",
        "varC": "«Москва ресторанная»",
        "varD": "«Москва клубная»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какие плоды получают с данного дерева?",
        "varA": "Манго",
        "varB": "Кокос",
        "varC": "Папайя",
        "varD": "Фейхоа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто создал известный звукоряд «до, ре, ми, фа, соль, ля, си»?",
        "varA": "Пифагор",
        "varB": "Аристотель",
        "varC": "Платон",
        "varD": "Евклид",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая из этих актрис не участвовала в создании образа Нади из «Иронии судьбы…»?",
        "varA": "Барбара Брыльска",
        "varB": "Алла Пугачёва",
        "varC": "Лия Ахеджакова",
        "varD": "Валентина Талызина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что получится, если замесить в сахарном сиропе тёртый миндаль?",
        "varA": "Пастила",
        "varB": "Мармелад",
        "varC": "Марципан",
        "varD": "Шербет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На каком музыкальном инструменте сегодня играют практически только женщины?",
        "varA": "Арфа",
        "varB": "Фортепиано",
        "varC": "Гитара",
        "varD": "Скрипка",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какое должностное лицо может быть чрезвычайным и полномочным?",
        "varA": "Министр",
        "varB": "Посол",
        "varC": "Советник",
        "varD": "Академик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих создающих изображение приборов не подразделяется на чёрно-белые и цветные?",
        "varA": "Ксерокс",
        "varB": "Принтер",
        "varC": "Телевизор",
        "varD": "Фотоаппарат",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой из этих сельскохозяйственных построек животные спят на насесте?",
        "varA": "Крольчатник",
        "varB": "Коровник",
        "varC": "Конюшня",
        "varD": "Курятник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих грузинских вин — красное?",
        "varA": "Гурджани",
        "varB": "Цинандали",
        "varC": "Ркацители",
        "varD": "Мукузани",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой реке стоит Киев?",
        "varA": "Десна",
        "varB": "Дон",
        "varC": "Днепр",
        "varD": "Днестр",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что получает победитель на испанском кинофестивале в Сан-Себастьяне?",
        "varA": "«Золотой медведь»",
        "varB": "«Золотой лев»",
        "varC": "«Золотой леопард»",
        "varD": "«Золотая раковина»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой христианский пост предшествует Рождеству?",
        "varA": "Великий",
        "varB": "Петров",
        "varC": "Успенский",
        "varD": "Филиппов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что поют, пытаясь кого-либо разжалобить?",
        "varA": "Дифирамбы",
        "varB": "Славу",
        "varC": "Осанну",
        "varD": "Лазаря",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьи пьесы, по заявлению Льва Толстого, были «ещё хуже», чем у Шекспира?",
        "varA": "Островского",
        "varB": "Чехова",
        "varC": "Горького",
        "varD": "Лермонтова",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что имеет в виду кучер, называя свою лошадь «гнедой»?",
        "varA": "Цвет",
        "varB": "Породу",
        "varC": "Скорость",
        "varD": "Возраст",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из героев Ильфа и Петрова не был «сыном лейтенанта Шмидта»?",
        "varA": "Бендер",
        "varB": "Балаганов",
        "varC": "Паниковский",
        "varD": "Воробьянинов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется христианский обряд посвящения в монашество?",
        "varA": "Причащение",
        "varB": "Помазание",
        "varC": "Схима",
        "varD": "Постриг",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком из перечисленных спектаклей все женские роли играют мужчины?",
        "varA": "«Гамлет»",
        "varB": "«Чайка»",
        "varC": "«Служанки»",
        "varD": "«На дне»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую из этих рыб также называют «макрель»?",
        "varA": "Сельдь",
        "varB": "Скумбрия",
        "varC": "Лосось",
        "varD": "Окунь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, по современным данным, находится в центре нашей Галактики?",
        "varA": "Квазар",
        "varB": "Чёрная дыра",
        "varC": "Пульсар",
        "varD": "Белый карлик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется последовательный звон в колокола?",
        "varA": "Благовест",
        "varB": "Перебор",
        "varC": "Перезвон",
        "varD": "Трезвон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из участников судебного процесса в США должен подтверждать свои слова клятвой?",
        "varA": "Судья",
        "varB": "Прокурор",
        "varC": "Адвокат",
        "varD": "Свидетель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой общественный транспорт остановится у остановки с табличкой жёлтого цвета?",
        "varA": "Автобус",
        "varB": "Троллейбус",
        "varC": "Трамвай",
        "varD": "Маршрутное такси",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в буквальном переводе с латинского означает слово «президент»?",
        "varA": "Стоящий во главе",
        "varB": "Идущий вперёд",
        "varC": "Сидящий впереди",
        "varD": "Смотрящий далеко",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Представитель какой профессии занимался в старину перевозкой и продажей соли?",
        "varA": "Бортник",
        "varB": "Коваль",
        "varC": "Бондарь",
        "varD": "Чумак",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой модуль был пристыкован к орбитальному комплексу «Мир» последним?",
        "varA": "«Квант»",
        "varB": "«Природа»",
        "varC": "«Спектр»",
        "varD": "«Кристалл»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какому современному слову соответствует устаревшее «пиит»?",
        "varA": "Поэт",
        "varB": "Критик",
        "varC": "Прозаик",
        "varD": "Драматург",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого цвета были первые советские скафандры для космонавтов?",
        "varA": "Голубого",
        "varB": "Оранжевого",
        "varC": "Белого",
        "varD": "Жёлтого",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чего боится охлофоб?",
        "varA": "Змей",
        "varB": "Открытого пространства",
        "varC": "Толпы",
        "varD": "Наказания",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая планета Солнечной системы названа в честь деда древнеримского Юпитера и отца Сатурна?",
        "varA": "Меркурий",
        "varB": "Марс",
        "varC": "Нептун",
        "varD": "Уран",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного не обозначало в России XIX века места заключения осуждённых?",
        "varA": "Скудельный дом",
        "varB": "Мёртвый дом",
        "varC": "Съезжий дом",
        "varD": "Смирительный дом",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что так напугало зрителей во время демонстрации братьями Люмьер первого кинофильма?",
        "varA": "Самолёт",
        "varB": "Пароход",
        "varC": "Паровоз",
        "varD": "Трамвай",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чьи отряды возглавлял во время гражданской войны батька Махно?",
        "varA": "Анархистов",
        "varB": "Эсеров",
        "varC": "Кадетов",
        "varD": "Зелёных",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как звали главаря преступного сообщества в сериале «Бандитский Петербург»?",
        "varA": "Антибиотик",
        "varB": "Антисептик",
        "varC": "Антидопинг",
        "varD": "Антивирус",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Именем какой пустыни названа популярная марка конфет?",
        "varA": "Каракумы",
        "varB": "Кызылкум",
        "varC": "Сахара",
        "varD": "Гоби",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто в известной картине Василия Перова остановился на привал?",
        "varA": "Рыболовы",
        "varB": "Охотники",
        "varC": "Туристы",
        "varD": "Солдаты",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Из-за какого слова поссорились Иван Иванович и Иван Никифорович?",
        "varA": "Гусак",
        "varB": "Индюк",
        "varC": "Чудак",
        "varD": "Пруссак",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какая из этих собак первой побывала в космосе?",
        "varA": "Белка",
        "varB": "Стрелка",
        "varC": "Лайка",
        "varD": "Жучка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из российских городов, называя Одессу мамой, причисляют к папам?",
        "varA": "Ростов",
        "varB": "Тамбов",
        "varC": "Азов",
        "varD": "Покров",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какая модель «Жигулей» стала первым легковым переднеприводным автомобилем в СССР?",
        "varA": "ВАЗ-2105",
        "varB": "ВАЗ-2108",
        "varC": "ВАЗ-2110",
        "varD": "ВАЗ-2109",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "На частоте какого телеканала выходят в эфир музыкальные программы MTV?",
        "varA": "ОРТ",
        "varB": "РТР",
        "varC": "ТВЦ",
        "varD": "Культура",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой корреспондент не имеет отношения к журналистике?",
        "varA": "Собственный",
        "varB": "Специальный",
        "varC": "Внештатный",
        "varD": "Член-корреспондент",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называют коренных жителей Северной Америки?",
        "varA": "Красноногие",
        "varB": "Краснокожие",
        "varC": "Краснорукие",
        "varD": "Красноносые",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали комиссара Мегрэ?",
        "varA": "Жак",
        "varB": "Жорж",
        "varC": "Жюль",
        "varD": "Жан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих композиторов не писал либретто своих опер?",
        "varA": "Берлиоз",
        "varB": "Мусоргский",
        "varC": "Прокофьев",
        "varD": "Моцарт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Изделия из какого металла рассыпаются в порошок при температуре минус 33 градуса по Цельсию?",
        "varA": "Свинец",
        "varB": "Олово",
        "varC": "Медь",
        "varD": "Кобальт",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что Карл Маркс больше всего ценил в женщине?",
        "varA": "Ум",
        "varB": "Скромность",
        "varC": "Красоту",
        "varD": "Слабость",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что хранилось в гробнице пирамиды Хеопса?",
        "varA": "Мумия фараона",
        "varB": "Золотое руно",
        "varC": "Янтарная комната",
        "varD": "Статуя Свободы",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой из кораблей «Аполлон» не совершил посадки на Луну?",
        "varA": "«Аполлон-11»",
        "varB": "«Аполлон-12»",
        "varC": "«Аполлон-13»",
        "varD": "«Аполлон-14»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая золотая монета с 50-х годов XX века чеканится исключительно для коллекционеров без права обращения на финансовом рынке?",
        "varA": "Соверен",
        "varB": "Наполеондор",
        "varC": "Дублон",
        "varD": "Целковый",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого цвета лента Георгиевского креста, учреждённого в 1807 году?",
        "varA": "Красно-чёрная",
        "varB": "Красно-сине-белая",
        "varC": "Бело-голубая",
        "varD": "Чёрно-оранжевая",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой русский писатель ввёл термин «интеллигенция» в русскую журналистику?",
        "varA": "А: Боборыкин",
        "varB": "В: Гаршин",
        "varC": "С: Успенский",
        "varD": "Лесков",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой город со времён Средневековья славится производством холодного оружия?",
        "varA": "А: Вупперталь",
        "varB": "В: Золинген",
        "varC": "С: Эссен",
        "varD": "Виттен",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент используется для получения рубинового стекла для звёзд московского Кремля?",
        "varA": "А: Селен",
        "varB": "В: Кобальт",
        "varC": "С: Железо",
        "varD": "Никель",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется опушённая мехом короткая куртка гусара?",
        "varA": "Ливрея",
        "varB": "Кожанка",
        "varC": "Ментик",
        "varD": "Телогрейка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую часть дома воспел Юрий Антонов?",
        "varA": "Крыша",
        "varB": "Карниз",
        "varC": "Балкон",
        "varD": "Лифт",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В чём, согласно русской поговорке, на Руси измеряли лихо?",
        "varA": "В пудах",
        "varB": "В мешках",
        "varC": "В возах",
        "varD": "В фунтах",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих слов не является названием половецких племён?",
        "varA": "А: Палочи",
        "varB": "В: Печенеги",
        "varC": "С: Куманы",
        "varD": "Кипчаки",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой узел не является морским?",
        "varA": "А: Двойной констриктор",
        "varB": "В: Двойной ридовый",
        "varC": "С: Двойной беседочный",
        "varD": "Двойной виндзорский",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как переводится название парижского варьете «Мулен Руж»?",
        "varA": "А: Красная жара",
        "varB": "В: Красная мельница",
        "varC": "С: Красная девица",
        "varD": "Красная шапочка",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "С именем какого учёного связывают понятие «сексуальная революция»?",
        "varA": "А: Юм",
        "varB": "В: Фрейд",
        "varC": "С: Райх",
        "varD": "Джонсон",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто использует карты таро?",
        "varA": "Крупье",
        "varB": "Фокусники",
        "varC": "Гадалки",
        "varD": "Карточные шулера",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая ткань дала название жеманной, изнеженной барышне?",
        "varA": "Парча",
        "varB": "Бархат",
        "varC": "Тюль",
        "varD": "Кисея",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих мыслителей эпохи Возрождения является автором трактата «Государь»?",
        "varA": "Эразм Роттердамский",
        "varB": "Никколо Макиавелли",
        "varC": "Томас Мор",
        "varD": "Томмазо Кампанелла",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих композиторов первым написал оперу о Фигаро по пьесе Бомарше?",
        "varA": "Паизиелло",
        "varB": "Чимароза",
        "varC": "Моцарт",
        "varD": "Россини",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в книгопечатании называют «звёздочку», которая обозначает сноску?",
        "varA": "Астериск",
        "varB": "Астроним",
        "varC": "Астроида",
        "varD": "Астерия",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой русский князь осадил столицу Византийской империи и наложил на империю контрибуцию?",
        "varA": "Олег Вещий",
        "varB": "Ярослав Мудрый",
        "varC": "Игорь",
        "varD": "Владимир Мономах",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из этих философов в 1864 году написал музыку на стихи А. С. Пушкина «Заклинание» и «Зимний вечер»?",
        "varA": "Юнг",
        "varB": "Гегель",
        "varC": "Ницше",
        "varD": "Шопенгауэр",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, по словам героини Ф. Раневской из кинофильма «Весна», является страшной силой?",
        "varA": "Красота",
        "varB": "Ум",
        "varC": "Деньги",
        "varD": "Знакомства",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Названием какого насекомого Этель Лилиан Войнич озаглавила свой роман?",
        "varA": "«Слепень»",
        "varB": "«Овод»",
        "varC": "«Муха-Цокотуха»",
        "varD": "«Тараканище»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое из перечисленных животных является самым крупным грызуном?",
        "varA": "Агути",
        "varB": "Капибара",
        "varC": "Дикобраз",
        "varD": "Пакарана",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В чьи обязанности входит указывать крановщику, как поднимать и куда доставлять груз?",
        "varA": "Такелажник",
        "varB": "Кровельщик",
        "varC": "Плановик",
        "varD": "Каменщик",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем занимался Шерлок Холмс, когда отдалился от дел?",
        "varA": "Разведением пчёл",
        "varB": "Разведением кроликов",
        "varC": "Разведением канареек",
        "varD": "Цветоводством",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где герои кинофильма «Старый Новый год» приняли решение начать жизнь заново?",
        "varA": "В музее",
        "varB": "В парке",
        "varC": "В лифте",
        "varD": "В бане",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "За чем послала жена мужа в мультфильме «Падал прошлогодний снег»?",
        "varA": "За водой",
        "varB": "За ёлкой",
        "varC": "За спичками",
        "varD": "За пивом",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как на Руси называли мелкие льдинки, плавающие на поверхности воды перед ледоставом?",
        "varA": "Молоко",
        "varB": "Сметана",
        "varC": "Масло",
        "varD": "Сало",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое астрономическое явление жители Земли могут наблюдать один раз в 76 лет?",
        "varA": "Затмение Солнца",
        "varB": "Парад планет",
        "varC": "Затмение Луны",
        "varD": "Комета Галлея",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К какому семейству птиц относится снегирь?",
        "varA": "Вьюрковые",
        "varB": "Жаворонковые",
        "varC": "Иволговые",
        "varD": "Дроздовые",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое прозвище носил король Англии Ричард I?",
        "varA": "Львиная Грива",
        "varB": "Львиная Шкура",
        "varC": "Львиное Сердце",
        "varD": "Львиная Доля",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как назвал А. Н. Островский свою пьесу в стихах «Снегурочка»?",
        "varA": "Весенняя сказка",
        "varB": "Зимняя песня",
        "varC": "Летняя баллада",
        "varD": "Осенняя элегия",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Месторасположение какой из этих станций в Антарктиде совпадает с полюсом холода?",
        "varA": "«Восток»",
        "varB": "«Мирный»",
        "varC": "«Молодёжная»",
        "varD": "«Пионерская»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С кем, по мнению императора Карла V, надлежит разговаривать на французском языке?",
        "varA": "С женщинами",
        "varB": "С друзьями",
        "varC": "С врагами",
        "varD": "С Богом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется теория ораторского искусства?",
        "varA": "Демагогия",
        "varB": "Казуистика",
        "varC": "Софистика",
        "varD": "Риторика",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто их этих писателей так и не стал членом Французской Академии?",
        "varA": "Оноре де Бальзак",
        "varB": "Жан Расин",
        "varC": "Огюстен Скриб",
        "varD": "Вольтер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется самый большой по величине колокол на звоннице Ростовского кремля?",
        "varA": "Лебедь",
        "varB": "Сысой",
        "varC": "Полиелей",
        "varD": "Баран",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто является главным героем «Сказок дядюшки Римуса?»",
        "varA": "Братец Черепаха",
        "varB": "Братец Волк",
        "varC": "Братец Кролик",
        "varD": "Братец Опоссум",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, согласно названию известной французской комедии, отличало высокого блондина?",
        "varA": "Чёрный ботинок",
        "varB": "Чёрный галстук",
        "varC": "Чёрный пояс",
        "varD": "Чёрный юмор",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется деревообрабатывающий станок строгательного типа для обработки пазов?",
        "varA": "Долбательный",
        "varB": "Долбёжный",
        "varC": "Долбильный",
        "varD": "Долбанутый",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем был по роду своих занятий папа Карло из сказки «Золотой ключик»?",
        "varA": "Столяр",
        "varB": "Актёр",
        "varC": "Плотник",
        "varD": "Шарманщик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого человека антропологи называют троглодитом?",
        "varA": "Снежного",
        "varB": "Пещерного",
        "varC": "Лесного",
        "varD": "Пустынного",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих философов древности оставил в своих трудах описание Атлантиды?",
        "varA": "Геродот",
        "varB": "Аристотель",
        "varC": "Платон",
        "varD": "Сократ",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют восемь самых старых и престижных университетов восточного побережья США?",
        "varA": "«Лига знаний»",
        "varB": "«Лига мантий»",
        "varC": "«Лига плюща»",
        "varD": "«Лига лавра»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих деятелей искусства стал директором первого профессионального публичного театра России?",
        "varA": "Александр Сумароков",
        "varB": "Василий Каратыгин",
        "varC": "Павел Молчанов",
        "varD": "Яков Княжнин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных героев был родом из Бергамо?",
        "varA": "Арлекино",
        "varB": "Джельсомино",
        "varC": "Буратино",
        "varD": "Труффальдино",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в Московском университете называли студентов из богатых семей?",
        "varA": "Белобилетники",
        "varB": "Белорубашечники",
        "varC": "Белоподкладочники",
        "varD": "Беляши",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Из чего на Руси делали начинку для пирожков с вязигой?",
        "varA": "Из овощей",
        "varB": "Из мяса",
        "varC": "Из творога",
        "varD": "Из рыбы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывался корсет, который носил Эраст Фандорин?",
        "varA": "«Граф Толстой»",
        "varB": "«Лорд Байрон»",
        "varC": "«Маркиз де Сад»",
        "varD": "«Мистер Твистер»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного является синонимом безграничного счастья?",
        "varA": "На седьмом небе",
        "varB": "На седьмом холме",
        "varC": "На седьмом этаже",
        "varD": "На седьмом месяце",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из перечисленных типографических шрифтов самый маленький?",
        "varA": "Цицеро",
        "varB": "Корпус",
        "varC": "Петит",
        "varD": "Бриллиант",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, согласно известной поговорке, «не вяжет» серьёзная фирма?",
        "varA": "Чулки",
        "varB": "Носки",
        "varC": "Веники",
        "varD": "Лыка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из писателей придумал выражение «из прекрасного далёка»?",
        "varA": "Ф. Достоевский",
        "varB": "Н. Гоголь",
        "varC": "В. Маяковский",
        "varD": "К. Булычёв",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в XVIII веке петербуржцы называли «шутихи»?",
        "varA": "Фонтаны",
        "varB": "Карусели",
        "varC": "Катки",
        "varD": "Ледяные горки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как Муха-Цокотуха в стихотворении К. Чуковского распорядилась найденной денежкой?",
        "varA": "Позолотила брюшко",
        "varB": "Озолотила паука",
        "varC": "Купила самовар",
        "varD": "Наняла комарика",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "У побережья какого континента находится остров Мафия?",
        "varA": "Северная Америка",
        "varB": "Африка",
        "varC": "Южная Америка",
        "varD": "Австралия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно известной поговорке, является «упрямой вещью»?",
        "varA": "Факты",
        "varB": "Аргументы",
        "varC": "События",
        "varD": "Сенсации",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных героев был родом из Бергамо?",
        "varA": "Арлекино",
        "varB": "Джельсомино",
        "varC": "Буратино",
        "varD": "Труффальдино",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой пир описал в одном из своих произведений А.С.Пушкин?",
        "varA": "Во время зимы",
        "varB": "Во время чумы",
        "varC": "Во время холода",
        "varD": "Во время голода",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно известному выражению, умирает последней?",
        "varA": "Вера",
        "varB": "Надежда",
        "varC": "Любовь",
        "varD": "Совесть",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в Древнем Риме назывался многоквартирный дом?",
        "varA": "Триклиний",
        "varB": "Имплювий",
        "varC": "Инсула",
        "varD": "Ларарий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих деятелей искусства стал директором первого профессионального публичного театра России?",
        "varA": "Александр Сумароков",
        "varB": "Василий Каратыгин",
        "varC": "Павел Молчанов",
        "varD": "Яков Княжнин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На чём, согласно поговорке, держится граница?",
        "varA": "На ниточке",
        "varB": "На собачке",
        "varC": "На замке",
        "varD": "На честном слове",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что кандидаты в депутаты присылают своим избирателям накануне выборов?",
        "varA": "Приглашения на банкет",
        "varB": "Агитационные листовки",
        "varC": "Личные лимузины",
        "varD": "Денежные переводы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая свадебная годовщина отмечается позже остальных?",
        "varA": "Золотая",
        "varB": "Жемчужная",
        "varC": "Бриллиантовая",
        "varD": "Железная",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется одно из произведений Эрнеста Хемингуэя?",
        "varA": "«Старик и невод»",
        "varB": "«Старик и море»",
        "varC": "«Старик и рыбка»",
        "varD": "«Старик и старуха»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется комедия о воспитателе детского сада?",
        "varA": "«Усатый жук»",
        "varB": "«Усатый нянь»",
        "varC": "«Усатый кот»",
        "varD": "«Усатый-полосатый»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая культура является первой в мире по объёму производства из неё растительного масла?",
        "varA": "Олива",
        "varB": "Подсолнечник",
        "varC": "Рапс",
        "varD": "Соя",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какое море впадает река Рубикон?",
        "varA": "Ионическое",
        "varB": "Адриатическое",
        "varC": "Лигуррийское",
        "varD": "Тирренское",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно известной песне, провожают не так, как поезда?",
        "varA": "Самокаты",
        "varB": "Снегоходы",
        "varC": "Вездеходы",
        "varD": "Пароходы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется фантастический фильм режиссёра Роберта Земекиса?",
        "varA": "«В чудесное будущее»",
        "varB": "«В светлое будущее»",
        "varC": "«Назад в будущее»",
        "varD": "«Вперёд в будущее»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется часть пальца от сустава до сустава?",
        "varA": "Строй",
        "varB": "Ряд",
        "varC": "Шеренга",
        "varD": "Фаланга",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих писателей написал «Азбуку» и «Новую Азбуку»?",
        "varA": "Лев Толстой",
        "varB": "Александр Пушкин",
        "varC": "Николай Некрасов",
        "varD": "Иван Тургенев",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных великих князей стал первым русским царём?",
        "varA": "Иван I",
        "varB": "Иван IV",
        "varC": "Иван II",
        "varD": "Иван III",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "До какого возраста, согласно международной конвенции ООН, гражданин считается ребёнком?",
        "varA": "До 14 лет",
        "varB": "До 16 лет",
        "varC": "До 18 лет",
        "varD": "До 21 года",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется небольшой по длительности кинофильм?",
        "varA": "Скороминутный",
        "varB": "Быстросекундный",
        "varC": "Короткометражный",
        "varD": "Малолитражный",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой народ был лишён вождя, когда Эрнан Кортес захватил в плен Монтесума II?",
        "varA": "Инки",
        "varB": "Ацтеки",
        "varC": "Чироки",
        "varD": "Апачи",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название в 1918 году дали городу Царское село?",
        "varA": "Павловск",
        "varB": "Пушкин",
        "varC": "Красное село",
        "varD": "Детское село",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой философ является автором лозунга: «Знание — сила»?",
        "varA": "Фрэнсис Бэкон",
        "varB": "Артур Шопенгауэр",
        "varC": "Мишель де Монтень",
        "varD": "Сенека",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в свободное время мастерил химик Д. И. Менделеев?",
        "varA": "Игрушки",
        "varB": "Табуретки",
        "varC": "Прялки",
        "varD": "Чемоданы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Куда, по утверждению песенки из кинофильма «Айболит-66», всегда идут нормальные герои?",
        "varA": "Вперёд",
        "varB": "В поход",
        "varC": "В обход",
        "varD": "Налево",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой день недели в США отмечают День Благодарения?",
        "varA": "Четверг",
        "varB": "Пятница",
        "varC": "Суббота",
        "varD": "Воскресенье",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Название какой борьбы переводится на русский язык как «мягкий путь»?",
        "varA": "Самбо",
        "varB": "Дзюдо",
        "varC": "Карате",
        "varD": "Сумо",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Картину какого художника Абрам Балашов изрезал в Третьяковской галерее?",
        "varA": "В. А. Серова",
        "varB": "И. И. Шишкина",
        "varC": "И. Е. Репина",
        "varD": "И. К. Айвазовского",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком городе в 1932 году был проведён первый международный кинофестиваль?",
        "varA": "Канн",
        "varB": "Венеция",
        "varC": "Париж",
        "varD": "Берлин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого цвета пятиконечная звезда на флаге Сенегала?",
        "varA": "Красная",
        "varB": "Жёлтая",
        "varC": "Зелёная",
        "varD": "Голубая",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного в дословном переводе означает терпение?",
        "varA": "Преферанс",
        "varB": "Пасьянс",
        "varC": "Бридж",
        "varD": "Покер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На что, согласно поговорке, следует наматывать полезную информацию?",
        "varA": "A: ?",
        "varB": "B: ?",
        "varC": "C: ?",
        "varD": "D: ?",
        "correct": "с"
    },
    {
        "qType": 3,
        "question": "Из каких слов состояла первая радиограмма Александра Попова?",
        "varA": "Гульельмо Маркони",
        "varB": "Генрих Герц",
        "varC": "Александр Белл",
        "varD": "Александр Попов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Под эгидой какой организации проводилась одна из всесоюзных лотерей?",
        "varA": "ДОСААФ",
        "varB": "ВЛКСМ",
        "varC": "КПСС",
        "varD": "ГАИ",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как учёные называют свободные ото льда участки Антарктиды?",
        "varA": "Горсты",
        "varB": "Грабены",
        "varC": "Глетчеры",
        "varD": "Оазисы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого цвета пятиконечная звезда на флаге Сенегала?",
        "varA": "Красная",
        "varB": "Жёлтая",
        "varC": "Зелёная",
        "varD": "Голубая",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного в дословном переводе означает терпение?",
        "varA": "Преферанс",
        "varB": "Пасьянс",
        "varC": "Бридж",
        "varD": "Покер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что обычно заворачивают в фантики?",
        "varA": "Торты",
        "varB": "Конфеты",
        "varC": "Блины",
        "varD": "Бриллианты",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, по мнению англичан, должны сделать влюбленные в новогоднюю ночь под веткой омелы?",
        "varA": "Станцевать",
        "varB": "Поцеловаться",
        "varC": "Спеть",
        "varD": "Загадать желание",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Визитной карточкой какого советского ВИА стала песня «Снег кружится»?",
        "varA": "«Пламя»",
        "varB": "«Самоцветы»",
        "varC": "«Синяя птица»",
        "varD": "«Поющие сердца»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Чего. согласно поговорке, даже зимой трудно допроситься у жадного человека?",
        "varA": "Соли",
        "varB": "Спичек",
        "varC": "Денег",
        "varD": "Снега",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Название какой горы переводится как «гора бога холода»?",
        "varA": "Монблан",
        "varB": "Кения",
        "varC": "Килиманджаро",
        "varD": "Актау",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Созвездия с каким названием не существует?",
        "varA": "Компас",
        "varB": "Бинокль",
        "varC": "Телескоп",
        "varD": "Микроскоп",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что на Новый год итальянские мужчины получат в подарок от своих возлюбленных?",
        "varA": "Белые панамы",
        "varB": "Красные трусы",
        "varC": "Желтые носки",
        "varD": "Гавайские рубашки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в одной из песен Александра Вертинского цветёт зимой на деревьях?",
        "varA": "Холодные усмешки",
        "varB": "Ледяные узоры",
        "varC": "Снеговые улыбки",
        "varD": "Северное сияние",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из президентов США первым в телеэфире поздравил жителей нашей страны с Новым Годом?",
        "varA": "Рейган",
        "varB": "Буш — старший",
        "varC": "Клинтон",
        "varD": "Картер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каких горах располагается одна из глубочайших в мире пещер Снежная пропасть?",
        "varA": "Альпы",
        "varB": "Кавказ",
        "varC": "Гималаи",
        "varD": "Анды",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого сыграл Филипп Киркоров в музыкальной экранизации рождественской истории Н. В. Гоголя?",
        "varA": "Чёрта",
        "varB": "Вакулу",
        "varC": "Чуба",
        "varD": "Пацюка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой части Российской империи впервые появились штемпельные конверты?",
        "varA": "Польша",
        "varB": "Бессарабия",
        "varC": "Закавказье",
        "varD": "Финляндия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что судья достаёт из холодильника перед началом хоккейного матча?",
        "varA": "Шайбу",
        "varB": "Свисток",
        "varC": "Штрафные карточки",
        "varD": "Ворота",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из перечисленных волхвов не приходил поклонится новорождённому Иисусу Христу?",
        "varA": "Мельхиор",
        "varB": "Каспар",
        "varC": "Валтасар",
        "varD": "Симон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в переводе с греческого означает название драгоценного камня аметист?",
        "varA": "Прозрачный",
        "varB": "Пьяный",
        "varC": "Непьяный",
        "varD": "Редкий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного является названием небольшой ручной электропилы?",
        "varA": "Болгарка",
        "varB": "Испанка",
        "varC": "Венгерка",
        "varD": "Россиянка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С каким из этих государств Россия не имеет сухопутной границы?",
        "varA": "Норвегия",
        "varB": "Таджикистан",
        "varC": "Польша",
        "varD": "КНДР",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое из этих слов произошло от древнегреческого «образ жизни»?",
        "varA": "Формула",
        "varB": "Религия",
        "varC": "Тонус",
        "varD": "Диета",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как ещё называют корриду?",
        "varA": "Бой слонов",
        "varB": "Бой быков",
        "varC": "Бой козлов",
        "varD": "Дуэль тореадоров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая из этих Нобелевских премий в 1967 году ещё не присуждалась?",
        "varA": "По экономике",
        "varB": "По химии",
        "varC": "По литературе",
        "varD": "По медицине",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что дало название известному политическому скандалу «Уотергейт» в США?",
        "varA": "Название города",
        "varB": "Название отеля",
        "varC": "Название улицы",
        "varD": "Название ресторана",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На чём Леонардо Да Винчи написал Мону Лизу?",
        "varA": "На холсте",
        "varB": "На камне",
        "varC": "На дереве",
        "varD": "На металле",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой стихотворной форме написаны предсказания Нострадамуса?",
        "varA": "Катрен",
        "varB": "Терцет",
        "varC": "Дистих",
        "varD": "Октава",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С какой фигуры начинаются соревнования по городошному спорту?",
        "varA": "Часовые",
        "varB": "Артиллерия",
        "varC": "Пулемётное гнездо",
        "varD": "Пушка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что двигают по доске в популярной настольной игре?",
        "varA": "Булавы",
        "varB": "Шпаги",
        "varC": "Шашки",
        "varD": "Сабли",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком государстве впервые в мире был введён подоходный налог?",
        "varA": "Германия",
        "varB": "Япония",
        "varC": "Великобритания",
        "varD": "США",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из перечисленных театров был открыт раньше остальных?",
        "varA": "«Комеди Франсез»",
        "varB": "Большой театр",
        "varC": "«Ковент-Гарден»",
        "varD": "«Ла Скала»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что попрыгунья стрекоза из басни И. А. Крылова делала красным летом?",
        "varA": "Пела",
        "varB": "Жужжала",
        "varC": "Свистела",
        "varD": "Гастролировала",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой президент США не использовал местоимение «я» в своей речи при инаугурации?",
        "varA": "Гарри Трумэн",
        "varB": "Теодор Рузвельт",
        "varC": "Дуайт Эйзенхауэр",
        "varD": "Ричард Никсон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что двигают по доске в популярной настольной игре?",
        "varA": "Булавы",
        "varB": "Шпаги",
        "varC": "Шашки",
        "varD": "Сабли",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком государстве впервые в мире был введён подоходный налог?",
        "varA": "Германия",
        "varB": "Япония",
        "varC": "Великобритания",
        "varD": "США",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из перечисленных театров был открыт раньше остальных?",
        "varA": "«Комеди Франсез»",
        "varB": "Большой театр",
        "varC": "«Ковент-Гарден»",
        "varD": "«Ла Скала»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что попрыгунья стрекоза из басни И. А. Крылова делала красным летом?",
        "varA": "Пела",
        "varB": "Жужжала",
        "varC": "Свистела",
        "varD": "Гастролировала",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой президент США не использовал местоимение «я» в своей речи при инаугурации?",
        "varA": "Гарри Трумэн",
        "varB": "Теодор Рузвельт",
        "varC": "Дуайт Эйзенхауэр",
        "varD": "Ричард Никсон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в математике назвали знак, который обозначает извлечение корня?",
        "varA": "Радикал",
        "varB": "Либерал",
        "varC": "Консерватор",
        "varD": "Эсер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "До какого дня недели был свободен Пятачок, о чём он поведал своему другу Винни-Пуху?",
        "varA": "До среды",
        "varB": "До четверга",
        "varC": "До пятницы",
        "varD": "До рыбного",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое имя у Галы - жены Сальвадора Дали?",
        "varA": "Елена",
        "varB": "Алла",
        "varC": "Галина",
        "varD": "Алина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой русский землепроходец первым проплыл по Колыме?",
        "varA": "Ермак",
        "varB": "С.И.Дежнёв",
        "varC": "В.Д.Поярков",
        "varD": "Е.П.Хабаров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком направлении закручивается вода в сливе раковины, если вы находитесь в Северном полушарии Земли?",
        "varA": "Против часовой стрелки",
        "varB": "По часовой стрелке",
        "varC": "И так, и так",
        "varD": "Никак не закручивается",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в математике назвали знак, который обозначает извлечение корня?",
        "varA": "Радикал",
        "varB": "Либерал",
        "varC": "Консерватор",
        "varD": "Эсер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "До какого дня недели был свободен Пятачок, о чём он поведал своему другу Винни-Пуху?",
        "varA": "До среды",
        "varB": "До четверга",
        "varC": "До пятницы",
        "varD": "До рыбного",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое имя у Галы - жены Сальвадора Дали?",
        "varA": "Елена",
        "varB": "Алла",
        "varC": "Галина",
        "varD": "Алина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой русский землепроходец первым проплыл по Колыме?",
        "varA": "Ермак",
        "varB": "С.И.Дежнёв",
        "varC": "В.Д.Поярков",
        "varD": "Е.П.Хабаров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком направлении закручивается вода в сливе раковины, если вы находитесь в Северном полушарии Земли?",
        "varA": "Против часовой стрелки",
        "varB": "По часовой стрелке",
        "varC": "И так, и так",
        "varD": "Никак не закручивается",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в России в XVIII веке называлась перепись податного населения?",
        "varA": "Регламент",
        "varB": "Ревизия",
        "varC": "Протокол",
        "varD": "Статистика",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране возникло готическое письмо?",
        "varA": "В Германии",
        "varB": "В Австрии",
        "varC": "В Испании",
        "varD": "В Италии",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как заканчивается строчка песни из репертуара Влада Сташевского «Любовь здесь больше...»?",
        "varA": "Не ужинает",
        "varB": "Не ночует",
        "varC": "Не живёт",
        "varD": "Не прописана",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На каком из этих инструментов нет грифа?",
        "varA": "Баян",
        "varB": "Гитара",
        "varC": "Тромбон",
        "varD": "Скрипка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как, согласно образному выражению, информация исчезает из головы?",
        "varA": "Выбегает",
        "varB": "Выползает",
        "varC": "Вылетает",
        "varD": "Катапультируется",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какими могут быть игральные карты?",
        "varA": "Атласными",
        "varB": "Шёлковыми",
        "varC": "Драповыми",
        "varD": "Меховыми",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается фраза из песни В. Высоцкого: «Жираф большой, ему…»?",
        "varA": "Видней",
        "varB": "Больней",
        "varC": "Тяжелей",
        "varD": "Дольше объяснять",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого элемента нет в спортивной гимнастике?",
        "varA": "«Крест Азаряна»",
        "varB": "«Сальто Корбут»",
        "varC": "«Вертушка Диомидова»",
        "varD": "«Перелёт Чкалова»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как переводится название африканского государства Сьерра-Леоне?",
        "varA": "Равнина бегемотов",
        "varB": "Холмы антилоп",
        "varC": "Хребты крокодилов",
        "varD": "Львиные горы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чем окружено ядро Земли?",
        "varA": "Вуалью",
        "varB": "Фатой",
        "varC": "Паранджой",
        "varD": "Мантией",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В честь участников какой битвы установлено поминовение в Дмитрову субботу?",
        "varA": "Куликовской",
        "varB": "Полтавской",
        "varC": "Бородинской",
        "varD": "Невской",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С какой периодичностью в СССР присуждались Ленинские премии?",
        "varA": "Раз в 4 года",
        "varB": "Раз в 2 года",
        "varC": "Два раза в год",
        "varD": "Ежегодно",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как А.С.Макаренко назвал своё известное произведение?",
        "varA": "«Педагогическая поэма»",
        "varB": "«Воспитательное эссе»",
        "varC": "«Учительская повесть»",
        "varD": "«Записки репетитора»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в народе называют человека, который притворяется несчастным с целью разжалобить?",
        "varA": "Сирота рязанская",
        "varB": "Сирота казанская",
        "varC": "Сирота московская",
        "varD": "Сирота тамбовская",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что стало темой одной из песен Кристины Орбакайте?",
        "varA": "Чечётка вдвоём",
        "varB": "Танго втроём",
        "varC": "Рэп впятером",
        "varD": "Хоровод в одиночку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К чему склонен клептоман?",
        "varA": "К кражам",
        "varB": "К изменам",
        "varC": "К шантажу",
        "varD": "К полноте",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком из этих городов вода закипает при самой низкой температуре?",
        "varA": "Москва",
        "varB": "Алма-Ата",
        "varC": "Катманду",
        "varD": "Аддис-Абеба",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называют текст, движущийся по экрану горизонтально?",
        "varA": "Идущая буква",
        "varB": "Бегущая строка",
        "varC": "Летящее слово",
        "varD": "Ползущее предложение",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой псевдоним добавил к своей фамилии писатель Алексей Новиков?",
        "varA": "Пароход",
        "varB": "Прилив",
        "varC": "Шторм",
        "varD": "Прибой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое слово входит в официальное название должности директора крупного объединения?",
        "varA": "Гениальный",
        "varB": "Генеральный",
        "varC": "Гармоничный",
        "varD": "Горемычный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих судоходных маршрутов не пересекает экватор?",
        "varA": "Сидней-Манила",
        "varB": "Сидней-Сингапур",
        "varC": "Кейптаун-Калькутта",
        "varD": "Гонолулу-Панама",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что врач измеряет у больного при помощи градусника?",
        "varA": "Давление крови",
        "varB": "Температуру тела",
        "varC": "Частоту пульса",
        "varD": "Коэффициент интеллекта",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что создал выходец из России Давид Сарнов?",
        "varA": "MTV",
        "varB": "CNN",
        "varC": "NBC",
        "varD": "BBC",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как иначе называют пиратский флаг?",
        "varA": "Весёлый Роджер",
        "varB": "Грязный Гарри",
        "varC": "Бедный Йорик",
        "varD": "Лимонадный Джо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой день по народному календарю является началом бабьего лета?",
        "varA": "Иванов",
        "varB": "Ильин",
        "varC": "Семёнов",
        "varD": "Петров",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что камергер носил на ленте как отличительный знак?",
        "varA": "Замок",
        "varB": "Ключ",
        "varC": "Засов",
        "varD": "Дверь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К чему призывали советских школьников, чтобы спасти деревья?",
        "varA": "Не ходить в библиотеку",
        "varB": "Собирать макулатуру",
        "varC": "Мелко писать",
        "varD": "Поймать бобра",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных был удостоен ордена Андрея Первозванного?",
        "varA": "Наполеон Первый Бонапарт",
        "varB": "Карл 12-ый",
        "varC": "Отто Бисмарк",
        "varD": "Авраам Линкольн",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой из этих известных монастырей был основан позднее остальных?",
        "varA": "Киево-Печерский",
        "varB": "Троице-Сергиев",
        "varC": "Соловецкий",
        "varD": "Донской",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как часто характеризуют внезапного гостя?",
        "varA": "Как ветер в спину",
        "varB": "Как снег на голову",
        "varC": "Как иней в бороду",
        "varD": "Как сосулькой по носу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком из этих рассказов Шерлок Холмс распутывал дело во время рождественских праздников?",
        "varA": "«Медные буки»",
        "varB": "«Голубой карбункул»",
        "varC": "«Пёстрая лента»",
        "varD": "«Скандал в Богемии»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как по народному календарю называется самый короткий день в году?",
        "varA": "Анна зимняя",
        "varB": "Анфиса-рукодельница",
        "varC": "Никола зимний",
        "varD": "Наум-грамотник",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что передвигают игроки в кёрлинг?",
        "varA": "Хребты",
        "varB": "Горы",
        "varC": "Скалы",
        "varD": "Камни",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой цвет в композиции икебаны символизирует зиму?",
        "varA": "Зелёный",
        "varB": "Красный",
        "varC": "Белый",
        "varD": "Чёрный",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О чём спрашивает русская загадка: «Весне он сын родной, а зиме пасынок»?",
        "varA": "О дожде",
        "varB": "О снеге",
        "varC": "О подснежнике",
        "varD": "О ручейке",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой метеорный поток можно наблюдать в новый год?",
        "varA": "Лириды",
        "varB": "Ориониды",
        "varC": "Геминиды",
        "varD": "Квадрантиды",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется лекарственное растение из семейства крестоцветных?",
        "varA": "А: Школьный ранец",
        "varB": "В: Пастушья сумка",
        "varC": "С: Министерский портфель",
        "varD": "Ядерный чемоданчик",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое из этих православных богослужений стоит раньше других в суточном богослужебном круге?",
        "varA": "А: Вечерня",
        "varB": "В: Повечерие",
        "varC": "С: Утреня",
        "varD": "Божественная литургия",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что такое рушник?",
        "varA": "А: Платок",
        "varB": "В: Полотенце",
        "varC": "С: Скатерть",
        "varD": "Тормоз",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое из этих животных не изображено на гербе Соломоновых островов?",
        "varA": "А: Акула",
        "varB": "В: Крокодил",
        "varC": "С: Черепаха",
        "varD": "Страус",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каком языке с 1362 года стали вести судопроизводство в Англии?",
        "varA": "А: Латинский",
        "varB": "В: Французский",
        "varC": "С: Английский",
        "varD": "Испанский",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как на русский язык переводится слово «телеграф»?",
        "varA": "А: Пишу далеко",
        "varB": "В: Вижу хорошо",
        "varC": "С: Говорю громко",
        "varD": "Посылаю быстро",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как заканчивается призыв кота Леопольда: «Ребята, давайте жить…»?",
        "varA": "А: Весело",
        "varB": "В: Дружно",
        "varC": "С: Скромно",
        "varD": "Экономно",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как заканчивается фраза: «Будь проклят тот день, когда я сел за баранку этого…»?",
        "varA": "А: Самосвала",
        "varB": "В: Самолёта",
        "varC": "С: Пылесоса",
        "varD": "Драндулета",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Конструктора с какой фамилией не было среди разработчиков советского телевизора «КВН»?",
        "varA": "А: Николаевский",
        "varB": "В: Киевский",
        "varC": "С: Варшавский",
        "varD": "Кенигсон",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое стихийное бедствие древние греки называли катаклизмом?",
        "varA": "А: Землетрясение",
        "varB": "В: Наводнение",
        "varC": "С: Ураган",
        "varD": "Засуху",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется одно из произведений братьев Стругацких?",
        "varA": "«Козёл в огороде»",
        "varB": "«Волк на псарне»",
        "varC": "«Кот в сметане»",
        "varD": "«Жук в муравейнике»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какую статую влюбился Пигмалион?",
        "varA": "Афины",
        "varB": "Галатеи",
        "varC": "Мегеры",
        "varD": "Девушки с веслом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько раз в XX веке издавалась Большая Советская Энциклопедия?",
        "varA": "Три",
        "varB": "Пять",
        "varC": "Семь",
        "varD": "Девять",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Без чего, согласно индийской поговорке, нет лотоса?",
        "varA": "Без солнца",
        "varB": "Без любви",
        "varC": "Без стебля",
        "varD": "Без воды",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В спектакле с каким названием главные роли исполняют Г. Хазанов и О. Басилашвили?",
        "varA": "«Завтрак не с женой»",
        "varB": "«Обед с тёщей»",
        "varC": "«Полдник с другом»",
        "varD": "«Ужин с дураком»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, согласно афоризму Кромвеля, должно быть сухим?",
        "varA": "Порох",
        "varB": "Ноги",
        "varC": "Закон",
        "varD": "Счет",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой римский император выступал на 211-ой Олимпиаде в Греции?",
        "varA": "Юлий Цезарь",
        "varB": "Калигула",
        "varC": "Октавиан Август",
        "varD": "Нерон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в сентябре 1812 года Михаил Илларионович Кутузов провел в Филях?",
        "varA": "Праздничный парад",
        "varB": "Штабные учения",
        "varC": "Военный совет",
        "varD": "Антивоенный митинг",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто в 1918 году стал первым в советской истории кавалером ордена Красного Знамени?",
        "varA": "Михаил Фрунзе",
        "varB": "Василий Блюхер",
        "varC": "Семен Буденный",
        "varD": "Климент Ворошилов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "О каком человеке с севера спела группа «Премьер-министр»?",
        "varA": "О мальчике",
        "varB": "Об оленеводе",
        "varC": "О девочке",
        "varD": "О начальнике Чукотки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой мастер сделал скрипку, которую называют «вдова Паганини»?",
        "varA": "Амати",
        "varB": "Гварнери",
        "varC": "Страдивари",
        "varD": "Бергонци",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что обеспечивает филину нужный кругозор?",
        "varA": "Глаза",
        "varB": "Лицевой диск",
        "varC": "Подвижность шеи",
        "varD": "Большая библиотека",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как встал человек, у которого с утра всё не ладится?",
        "varA": "Не с той стороны",
        "varB": "Не с той ноги",
        "varC": "Не с той кровати",
        "varD": "Не с той подушки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую фразу часто повторял главный герой к/ф «Любовь и голуби»?",
        "varA": "Прошкин кот",
        "varB": "Тришкин кот",
        "varC": "Лёшкин кот",
        "varD": "Ёшкин кот",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая система обеспечивает работоспособность компьютера?",
        "varA": "Отопительная",
        "varB": "Пищеварительная",
        "varC": "Операционная",
        "varD": "Тормозная",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в буквальном переводе с английского означает аббревиатура PR?",
        "varA": "Частное мнение",
        "varB": "Персональный интерес",
        "varC": "Общественные отношения",
        "varD": "Личные контакты",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется один из конкурсов телеигры «КВН»?",
        "varA": "Контрольная работа",
        "varB": "Диктант",
        "varC": "Домашнее задание",
        "varD": "Работа над ошибками",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делают россияне, переходя на летнее время?",
        "varA": "Переводят часы",
        "varB": "Перезаряжают мобильный",
        "varC": "Переключают ТВ-каналы",
        "varD": "Обнуляют электросчётчики",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что, согласно законам геометрии, определяет положение точки в пространстве?",
        "varA": "Одно желание",
        "varB": "Два мнения",
        "varC": "Три координаты",
        "varD": "Пять постановлений",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого цвета был двуглавый орёл на Большом гербе Российской империи в начале XX века?",
        "varA": "Чёрного",
        "varB": "Белого",
        "varC": "Серого",
        "varD": "Коричневого",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как назывался документ, законодательно закрепивший создание СССР?",
        "varA": "Декрет",
        "varB": "Указ",
        "varC": "Положение",
        "varD": "Декларация",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Куда стремится забросить шайбу хоккеист?",
        "varA": "В корзину",
        "varB": "В ворота",
        "varC": "На трибуны стадиона",
        "varD": "На околоземную орбиту",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в математике называют число, равное сумме всех правильных делителей данного числа?",
        "varA": "A: ?",
        "varB": "B: ?",
        "varC": "Совершенное",
        "varD": "Полное",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой известный драгоценный камень считается роковым, поскольку его владельцы трагически погибали?",
        "varA": "Хоуп",
        "varB": "Куллинан",
        "varC": "Эксельсиор",
        "varD": "Регент",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называлось спортивное общество работников и учеников системы профтехобразования?",
        "varA": "«Трудовые доходы»",
        "varB": "«Трудовые ресурсы»",
        "varC": "«Трудовые резервы»",
        "varD": "«Трудовые мозоли»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Под каким номером играл легендарный баскетболист Майкл Джордан?",
        "varA": 21,
        "varB": 22,
        "varC": 23,
        "varD": 24,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто играет по системе К.С.Станиславского?",
        "varA": "Музыканты",
        "varB": "Актёры",
        "varC": "Футболисты",
        "varD": "Картёжники",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в Великобритании возглавляет Кембриджский университет?",
        "varA": "Канцлер",
        "varB": "Директор",
        "varC": "Президент",
        "varD": "Ректор",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется фильм, снятый по мотивам рассказов О.Генри?",
        "varA": "«Фирма, которая сгинула»",
        "varB": "«Банк, который прогорел»",
        "varC": "«Трест, который лопнул»",
        "varD": "«Рубль, который рухнул»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Королём какой страны был Генрих III Валуа, прежде чем он стал королём Франции?",
        "varA": "Испания",
        "varB": "Польша",
        "varC": "Португалия",
        "varD": "Венгрия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется фантастическая повесть братьев Стругацких?",
        "varA": "«Улитка на склоне»",
        "varB": "«Лягушка в болоте»",
        "varC": "«Черепаха в пустыне»",
        "varD": "«Уж на сковороде»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных учёных в 1879 году получил звание учителя и затем преподавал в школе?",
        "varA": "Иван Мичурин",
        "varB": "Владимир Вернадский",
        "varC": "Константин Циолковский",
        "varD": "Николай Лобачевский",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называлась вилла Нильса Бора, которую он получил в пожизненное пользование?",
        "varA": "«Оплот гения»",
        "varB": "«Убежище творца»",
        "varC": "«Храм уединения»",
        "varD": "«Дом почёта»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что должно самостоятельно сделать государство, чтобы его назвали космической державой?",
        "varA": "Открыть звезду",
        "varB": "Сшить скафандр",
        "varC": "Запустить спутник",
        "varD": "Построить планетарий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько детей родила Шахразада царю Шахрияру к исходу тысячи и одной ночи?",
        "varA": "Одного",
        "varB": "Двух",
        "varC": "Трёх",
        "varD": "Четырёх",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чей отец возглавлял Симбирскую гимназию, когда в ней учился Владимир Ульянов?",
        "varA": "А. Ф. Керенского",
        "varB": "Л. Д. Троцкого",
        "varC": "Г. В. Плеханова",
        "varD": "Г. Е. Зиновьева",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое из этих названий имеют двенадцать городов на территории США?",
        "varA": "Санкт-Петербург",
        "varB": "Одесса",
        "varC": "Москва",
        "varD": "Киев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой пьесе А. П. Чехова прозвучала фраза: \"В человеке должно быть всё прекрасно...\"?",
        "varA": "Дядя Ваня",
        "varB": "Чайка",
        "varC": "Три сестры",
        "varD": "Вишнёвый сад",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какому святому обычно посвящается первый блин, выпекаемый на масленицу?",
        "varA": "Власию",
        "varB": "Георгию",
        "varC": "Илье",
        "varD": "Николаю",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое из этих государств возглавляет не женщина, а мужчина?",
        "varA": "Великобритания",
        "varB": "Дания",
        "varC": "Нидерланды",
        "varD": "Монако",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из библейских героев получил сына как дар от Бога в столетнем возрасте?",
        "varA": "Авраам",
        "varB": "Исаак",
        "varC": "Иосиф",
        "varD": "Моисей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "К кому не принято обращаться: «Маэстро»?",
        "varA": "Художник",
        "varB": "Композитор",
        "varC": "Шахматист",
        "varD": "Бухгалтер",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "До какого состояния стремились довести С. С. Горбункова в ресторане «Плакучая ива»?",
        "varA": "До точки",
        "varB": "До ручки",
        "varC": "До кондиции",
        "varD": "До кипения",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто позировал художнику А. А. Иванову для картины «Явление Христа народу»?",
        "varA": "А. С. Пушкин",
        "varB": "Н. В. Гоголь",
        "varC": "Л. Н. Толстой",
        "varD": "Ф. М. Достоевский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой композитор написал оперу «Признанная Европа» к открытию театра «Ла Скала»?",
        "varA": "Глюк",
        "varB": "Вивальди",
        "varC": "Сальери",
        "varD": "Моцарт",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как зовут бессменного композитора и аранжировщика группы «Modern Talking»?",
        "varA": "Гюнтер Ранен",
        "varB": "Ганс Травмирован",
        "varC": "Дитер Болен",
        "varD": "Фриц Захворавши",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Про какую болезнь шутя говорят, что её трудно вылечить, но легко о ней забыть?",
        "varA": "Ревматизм",
        "varB": "Ангина",
        "varC": "Бессонница",
        "varD": "Склероз",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих художников не относится к супрематистам?",
        "varA": "Илья Чашник",
        "varB": "Казимир Малевич",
        "varC": "Николай Суетин",
        "varD": "Илья Репин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое задание Пенелопа давала своим женихам, надеясь дождаться Одиссея?",
        "varA": "Натянуть лук Одиссея",
        "varB": "Метнуть копьё Одиссея",
        "varC": "Поднять щит Одиссея",
        "varD": "Взмахнуть мечом Одиссея",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто подписал письмо А. Меншикову об избрании его членом Лондонского Королевского общества?",
        "varA": "Исаак Ньютон",
        "varB": "Майкл Фарадей",
        "varC": "Томас Юнг",
        "varD": "Роберт Бойль",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается строчка из сказки К. Чуковского: «Выбегает умывальник и…»?",
        "varA": "Качает головой",
        "varB": "Трясёт бородой",
        "varC": "Размахивает краником",
        "varD": "Требует евроремонта",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что можно было прочесть на кольце, которое Владимир Маяковский подарил Лиле Брик?",
        "varA": "Володя М.",
        "varB": "Жду",
        "varC": "Люблю",
        "varD": "Навсегда",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая из этих стран имеет международный телефонный код «1»?",
        "varA": "Великобритания",
        "varB": "Франция",
        "varC": "Канада",
        "varD": "Египет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое произведение заканчивается строчкой: «Любовь, что движет солнце и светила»?",
        "varA": "«Фауст»",
        "varB": "«Божественная комедия»",
        "varC": "«Одиссея»",
        "varD": "«Ромео и Джульетта»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как образно называют морепродукты?",
        "varA": "Подношения океана",
        "varB": "Дары моря",
        "varC": "Сувениры дна",
        "varD": "Подачки гидросферы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как А.П.Чехов озаглавил одно из своих произведений?",
        "varA": "«Драма на охоте»",
        "varB": "«Трагедия на пляже»",
        "varC": "«Ужас на пикнике»",
        "varD": "«Кошмар на рыбалке»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что знатоки интеллектуального казино ставят на стол, когда хотят взять музыкальную паузу?",
        "varA": "Скрипичный ключ",
        "varB": "Пюпитр",
        "varC": "Магнитофон",
        "varD": "Баян",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется денежная единица Египта?",
        "varA": "Египетский фунт",
        "varB": "Египетский франк",
        "varC": "Египетский шиллинг",
        "varD": "Египетская марка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто был учеником Сократа и учил Аристотеля?",
        "varA": "Эпикур",
        "varB": "Платон",
        "varC": "Пифагор",
        "varD": "Демокрит",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Приказ об аресте какого драматурга Людовик XVI написал на семёрке пик?",
        "varA": "Мольера",
        "varB": "Корнеля",
        "varC": "Бомарше",
        "varD": "Расина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Изображение какого евангелиста украшало первую русскую печатную книгу?",
        "varA": "Марк",
        "varB": "Иоанн",
        "varC": "Лука",
        "varD": "Матфей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что появляется на экране телевизора в случае неуверенного приёма сигнала?",
        "varA": "Помехи",
        "varB": "Титры",
        "varC": "Комиксы",
        "varD": "Знак Зорро",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где можно полюбоваться картиной И. К. Айвазовского «Девятый вал»?",
        "varA": "Эрмитаж",
        "varB": "Русский музей",
        "varC": "Третьяковская галерея",
        "varD": "ГМИИ им. А. С. Пушкина",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой персонаж комедии дель арте не был слугой?",
        "varA": "Арлекин",
        "varB": "Бригелла",
        "varC": "Пульчинелла",
        "varD": "Панталоне",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется одно из растений семейства зонтичных?",
        "varA": "Пастернак",
        "varB": "Хемингуэй",
        "varC": "Стейнбек",
        "varD": "Маршак",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой стране пройдут зимние олимпийские игры 2006 года?",
        "varA": "Франция",
        "varB": "Италия",
        "varC": "Австрия",
        "varD": "Швейцария",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С чем сравнивают неумеренный макияж?",
        "varA": "С кафелем",
        "varB": "С обоями",
        "varC": "Со штукатуркой",
        "varD": "С наличниками",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что является непременным атрибутом Деда Мороза?",
        "varA": "Сумка с продуктами",
        "varB": "Мешок с подарками",
        "varC": "Ридикюль с косметикой",
        "varD": "Саквояж с лекарствами",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На какой машине Дед Мороз приезжает на Ратушную площадь Копенгагена, чтобы зажечь ёлку?",
        "varA": "На полицейской",
        "varB": "На пожарной",
        "varC": "На скорой помощи",
        "varD": "На почтовой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая часть сложных слов свидетельствует о связи с холодом?",
        "varA": "Крио-",
        "varB": "Аква-",
        "varC": "Гидро-",
        "varD": "Аэро-",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Когда по новому стилю празднуют день Святой Маланьи?",
        "varA": "1 января",
        "varB": "13 января",
        "varC": "19 января",
        "varD": "25 января",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из путешественников первым пересёк Гренландию на лыжах?",
        "varA": "Фритьоф Нансен",
        "varB": "Руаль Амундсен",
        "varC": "Роберт Пири",
        "varD": "Роберт Скотт",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько раз в сутки подзаводят куранты Спасской башни Кремля?",
        "varA": "Один",
        "varB": "Два",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "От кого в детской песенке исходил совет ёлочке: «Смотри, не замерзай»?",
        "varA": "От мороза",
        "varB": "От метели",
        "varC": "От зайца",
        "varD": "От старичка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается первая строчка стихотворения Б. Пастернака: «Февраль. Достать чернил и…»?",
        "varA": "Мечтать",
        "varB": "Думать",
        "varC": "Плакать",
        "varD": "Вспоминать",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На какой улице располагался телецентр, откуда вышла в эфир первая в СССР телевизионная программа?",
        "varA": "Шаболовка",
        "varB": "Никольская",
        "varC": "Академика Королёва",
        "varD": "Мясницкая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "При ком 1 января в СССР впервые стало нерабочим днём?",
        "varA": "При В. Ленине",
        "varB": "При И. Сталине",
        "varC": "При Л. Брежневе",
        "varD": "При М. Горбачёве",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой праздник бравый солдат Швейк встречал в первые дни службы в армии?",
        "varA": "Рождество",
        "varB": "Пасха",
        "varC": "Троица",
        "varD": "Богоявление",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем поливают друг друга победители «Формулы-1»?",
        "varA": "Коньяком",
        "varB": "Шампанским",
        "varC": "Лимонадом",
        "varD": "Кефиром",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Куда советуют опустить бриллиант, чтобы проверить его качество?",
        "varA": "В чистую воду",
        "varB": "В свежий сок",
        "varC": "В оливковое масло",
        "varD": "В чужой карман",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где, если верить популярной советской песне, «трава по пояс»?",
        "varA": "На дальней станции",
        "varB": "На ближайшей клумбе",
        "varC": "В огороде Мичурина",
        "varD": "На лужайке Белого дома",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где проходила Олимпиада, на которой бросок А.Белова вывел баскетбольную команду СССР в чемпионы?",
        "varA": "Мехико",
        "varB": "Мюнхен",
        "varC": "Монреаль",
        "varD": "Рим",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что стало символом мэра Москвы Юрия Лужкова?",
        "varA": "Треуголка",
        "varB": "Кепка",
        "varC": "Бейсболка",
        "varD": "Бандана",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто был главным драматургом труппы «Слуги лорда-камергера»?",
        "varA": "Шекспир",
        "varB": "Мольер",
        "varC": "Расин",
        "varD": "Корнель",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в Москве открылось фильмом Квентина Тарантино в июне 2004 года?",
        "varA": "Ярмарка",
        "varB": "Кинофестиваль",
        "varC": "Театральный сезон",
        "varD": "Бар «Чтиво»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что дало название государству Бразилия?",
        "varA": "Животное",
        "varB": "Дерево",
        "varC": "Минерал",
        "varD": "Корабль",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой город был столицей США до того, как столицей страны стал Вашингтон?",
        "varA": "Ричмонд",
        "varB": "Бостон",
        "varC": "Филадельфия",
        "varD": "Кливленд",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое из этих словосочетаний не является синонимом выражения «сбивать с толку, хитрить»?",
        "varA": "Морочить голову",
        "varB": "Мутить воду",
        "varC": "Пудрить мозги",
        "varD": "Лезть на рожон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, по утверждению учителей, нерадивые школьники считают за окном?",
        "varA": "Цыплят",
        "varB": "Ворон",
        "varC": "Облака",
        "varD": "Двойки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На территории какой страны был открыт золотоносный район Клондайк?",
        "varA": "Канада",
        "varB": "США",
        "varC": "Мексика",
        "varD": "Венесуэла",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую рекомендацию можно прочесть на упаковке каши, которую не нужно варить?",
        "varA": "Залейте кипятком!",
        "varB": "Приготовьте ложку!",
        "varC": "Раскройте рот!",
        "varD": "Жуйте как следует!",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой дисциплине на Олимпиаде 2004 года российские спортсмены заняли весь пьедестал почёта?",
        "varA": "Тройной прыжок",
        "varB": "Прыжки в высоту",
        "varC": "Прыжки в длину",
        "varD": "Прыжки с шестом",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В скольких океанах побывал Фернан Магеллан во время первого в мире кругосветного путешествия?",
        "varA": "В одном",
        "varB": "В двух",
        "varC": "В трёх",
        "varD": "В четырёх",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто на съёмках кинофильма вместо актёра прыгает из окна третьего этажа дома?",
        "varA": "Гримёр",
        "varB": "Режиссёр",
        "varC": "Каскадёр",
        "varD": "Сценарист",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется одна из опер Моцарта?",
        "varA": "«Так поступают все женщины»",
        "varB": "«Так думают все женщины»",
        "varC": "«Так играют все женщины»",
        "varD": "«Так любят все женщины»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Пьесу с каким названием написал Теннесси Уильямс?",
        "varA": "Такси «Богатство»",
        "varB": "Троллейбус «Надежда»",
        "varC": "Автобус «Любовь»",
        "varD": "Трамвай «Желание»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой славянский бог символизировал весеннее плодородие и сексуальную силу?",
        "varA": "Ярило",
        "varB": "Перун",
        "varC": "Дажбог",
        "varD": "Стрибог",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что хотела сказать русская дама, когда на балу держала веер полностью раскрытым?",
        "varA": "Я вам сочувствую",
        "varB": "Будьте смелым",
        "varC": "Ты мой кумир",
        "varD": "Вы мне безразличны",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что Платон назвал движущимся подобием вечности?",
        "varA": "Землю",
        "varB": "Время",
        "varC": "Жизнь",
        "varD": "Смерть",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "При каком президенте США состоялась церемония открытия статуи Свободы в Нью-Йорке?",
        "varA": "Джеймс Гарфилд",
        "varB": "Стивен Кливленд",
        "varC": "Улисс Грант",
        "varD": "Ратерфорд Хейс",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С какой буквы начинаются слова, опубликованные в 16 томе последнего издания Большой Советской Энциклопедии?",
        "varA": "М",
        "varB": "Н",
        "varC": "О",
        "varD": "П",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как обычно называют неформальную встречу высокопоставленных лиц?",
        "varA": "«Без галстуков»",
        "varB": "«Без смокингов»",
        "varC": "«Без пиджаков»",
        "varD": "«Без смысла»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто был мужем Клеопатры?",
        "varA": "Марк Аврелий",
        "varB": "Марк Антоний",
        "varC": "Марк Брут",
        "varD": "Кассий",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой камень венчает Большую Российскую Императорскую корону?",
        "varA": "Топаз",
        "varB": "Изумруд",
        "varC": "Шпинель",
        "varD": "Сапфир",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что увековечило имя генерала Галифе?",
        "varA": "Взятие Конвента",
        "varB": "Подавление Коммуны",
        "varC": "Аустерлицкое сражение",
        "varD": "Битва на Сомме",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих композиторов учился у Антонио Сальери?",
        "varA": "Л. Бетховен",
        "varB": "Й. Гайдн",
        "varC": "В. А. Моцарт",
        "varD": "И. Штраус-сын",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как иногда называют строение организма человека?",
        "varA": "Конституция",
        "varB": "Декрет",
        "varC": "Указ",
        "varD": "Меморандум",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой персонаж оперы Глинки «Руслан и Людмила» не поёт?",
        "varA": "Наина",
        "varB": "Финн",
        "varC": "Ратмир",
        "varD": "Черномор",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой апостол стал покровителем налоговой полиции России?",
        "varA": "Иоанн",
        "varB": "Фома",
        "varC": "Матфей",
        "varD": "Пётр",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Из какого фильма в наш обиход вошло слово «папарацци»?",
        "varA": "«Сладкая жизнь»",
        "varB": "«Профессия: репортёр»",
        "varC": "«Мессия»",
        "varD": "«Двадцатый век»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой персонаж мультфильма стал талисманом сборной России на Олимпиаде-2004?",
        "varA": "Крокодил Гена",
        "varB": "Чебурашка",
        "varC": "Лев Чандр",
        "varD": "Старуха Шапокляк",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто, кроме Сталина, в XX веке в Европе носил звание генералиссимуса?",
        "varA": "Голль",
        "varB": "Монтгомери",
        "varC": "Гудериан",
        "varD": "Франко",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого не смог догнать Ахиллес в парадоксе древнегреческого философа Зенона Элейского?",
        "varA": "Лошадь",
        "varB": "Собаку",
        "varC": "Черепаху",
        "varD": "Улитку",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто был первым главным редактором первого издания БСЭ?",
        "varA": "О. Ю. Шмидт",
        "varB": "А. М. Горький",
        "varC": "Г. М. Кржижановский",
        "varD": "А. В. Луначарский",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "В каком зале Большого Кремлёвского дворца проводится инаугурация Президента РФ?",
        "varA": "Владимирский",
        "varB": "Екатерининский",
        "varC": "Андреевский",
        "varD": "Георгиевский",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой приказ нарушила жена Синей Бороды, тем самым вызвав его гнев?",
        "varA": "Не отвечать на звонки",
        "varB": "Не высовываться в окно",
        "varC": "Не отпирать комнату",
        "varD": "Не звать цирюльника",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называлась популярная детская телевизионная передача?",
        "varA": "«На празднике у повести»",
        "varB": "«На рандеву у новеллы»",
        "varC": "«В гостях у сказки»",
        "varD": "«На приёме у триллера»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто впервые в истории России был коронован на престол императорской короной?",
        "varA": "Пётр I",
        "varB": "Екатерина I",
        "varC": "Пётр II",
        "varD": "Анна Ивановна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в известном м/ф сделал Карлсон, увидев на экране телевизора красотку?",
        "varA": "Покраснел",
        "varB": "Выгнал малыша",
        "varC": "Налил шампанское",
        "varD": "Разделся до пропеллера",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в бразильском телесериале «Клон» сыграл сразу три роли?",
        "varA": "Стениу Гарсия",
        "varB": "Мурилу Бенисиу",
        "varC": "Реджинальду Фариа",
        "varD": "Антониу Каллони",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Помаду какого цвета использовали первые дикторы телевидения?",
        "varA": "Белого",
        "varB": "Жёлтого",
        "varC": "Зелёного",
        "varD": "Чёрного",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что часто спрашивают перед входом в театр?",
        "varA": "Носовой платок",
        "varB": "Лишний билетик",
        "varC": "Запасной бинокль",
        "varD": "Меню буфета",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько корон на Государственном гербе РФ?",
        "varA": "Одна",
        "varB": "Две",
        "varC": "Три",
        "varD": "Пять",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что крикнул мальчик в финале сказки Андерсена?",
        "varA": "А одежду-то украли!",
        "varB": "А королева-то не знает!",
        "varC": "А король-то голый!",
        "varD": "А это уже не модно!",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой герой пьесы А. Чехова «Вишнёвый сад» не имел права претендовать на деньги, полученные от продажи сада?",
        "varA": "Раневская",
        "varB": "Аня",
        "varC": "Гаев",
        "varD": "Трофимов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каким символом обозначают залежи каменного угля на географической карте?",
        "varA": "Чёрный квадрат",
        "varB": "Шахтёрская каска",
        "varC": "Отбойный молоток",
        "varD": "Профиль Стаханова",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется группа из Нижнего Новгорода, которая спела про девушку Просковью из Подмосковья?",
        "varA": "«Джонтраволта»",
        "varB": "«Квентинтарантино»",
        "varC": "«Уматурман»",
        "varD": "«Брюсуиллис»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На гербе какого государства красуется девиз: «С пользой для всех»?",
        "varA": "Бразилии",
        "varB": "Чили",
        "varC": "Мексики",
        "varD": "Панамы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая порода собак получила своё название в честь сборщика налогов из Тюрингии?",
        "varA": "Болонка",
        "varB": "Пойнтер",
        "varC": "Бобтейл",
        "varD": "Доберман",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Про какое животное часто говорят, что оно похоже на своего хозяина?",
        "varA": "Про кролика",
        "varB": "Про корову",
        "varC": "Про собаку",
        "varD": "Про таракана",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Губернатором какого штата был Рональд Рейган до своего избрания президентом?",
        "varA": "Техас",
        "varB": "Флорида",
        "varC": "Калифорния",
        "varD": "Кентукки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как заканчивается детская загадка: «Ни окон, ни дверей — полна горница…»?",
        "varA": "Гостей",
        "varB": "Людей",
        "varC": "Судей",
        "varD": "Мышей",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой образ отсутствует в известной песне Аллы Пугачёвой?",
        "varA": "Море счастья",
        "varB": "Омут страсти",
        "varC": "Река любви",
        "varD": "Озеро надежды",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто слыл большим специалистом по варке варенья?",
        "varA": "Д. И. Менделеев",
        "varB": "Н. И. Пирогов",
        "varC": "А. С. Попов",
        "varD": "В. И. Вернадский",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто написал музыку к песне, которая начинается словами: «Не кочегары мы, не плотники»?",
        "varA": "Александра Пахмутова",
        "varB": "Тихон Хренников",
        "varC": "Андрей Петров",
        "varD": "Родион Щедрин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звучит известное выражение?",
        "varA": "Назад и с романом",
        "varB": "Вперёд и с песней",
        "varC": "Направо и с гимном",
        "varD": "Налево и с цитатой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто стал организатором поиска семей, разлучённых во время Великой Отечественной войны?",
        "varA": "Самуил Маршак",
        "varB": "Агния Барто",
        "varC": "Корней Чуковский",
        "varD": "Лев Кассиль",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Когда было водружено Знамя Победы над Рейхстагом в Берлине?",
        "varA": "9 мая",
        "varB": "8 мая",
        "varC": "1 мая",
        "varD": "30 апреля",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой станции метро в Москве проходило заседание, посвящённое 24-ой годовщине Октябрьской революции?",
        "varA": "«Красные ворота»",
        "varB": "«Маяковская»",
        "varC": "«Комсомольская»",
        "varD": "«Парк культуры»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой политик сказал: «В войне не бывает выигравших, только проигравшие»?",
        "varA": "Уинстон Черчилль",
        "varB": "Невилл Чемберлен",
        "varC": "Шарль де Голль",
        "varD": "Генри Киссинджер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой позывной был у героя Леонида Быкова в к/ф \"В бой идут одни «Старики»\"?",
        "varA": "Прима",
        "varB": "Дирижёр",
        "varC": "Маэстро",
        "varD": "Солист",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто с 1941 по 1946 год был главным хирургом Красной Армии?",
        "varA": "Николай Бурденко",
        "varB": "Александр Вишневский",
        "varC": "Николай Амосов",
        "varD": "Александр Бакулев",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где Н. Гастелло совершил свой подвиг в 1941 году?",
        "varA": "Под Москвой",
        "varB": "На Кавказе",
        "varC": "В Белоруссии",
        "varD": "Под Харьковом",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Города с каким названием никогда не существовало?",
        "varA": "Брежнев",
        "varB": "Черненко",
        "varC": "Андропов",
        "varD": "Горбачёв",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой художник сделал цикл гравюр «Апокалипсис»?",
        "varA": "Питер Брейгель",
        "varB": "Альбрехт Дюрер",
        "varC": "Ян Ван Эйк",
        "varD": "Иероним Босх",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что приносит человеку найденная на дороге подкова?",
        "varA": "Ум",
        "varB": "Удачу",
        "varC": "Извинения",
        "varD": "Поздравления",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что ищет учитель математики, проверяя домашнее задание школьника?",
        "varA": "Ошибки",
        "varB": "Подарки",
        "varC": "Истину",
        "varD": "Вчерашний день",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как химики называют атомные группы, обладающие неспаренными электронами?",
        "varA": "Свободные радикалы",
        "varB": "Умеренные либералы",
        "varC": "Крайние реакционеры",
        "varD": "Левые эсеры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что присвоено каждому элементу в таблице Менделеева?",
        "varA": "Порядковый номер",
        "varB": "Почтовый индекс",
        "varC": "Юридический адрес",
        "varD": "ИНН",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько многодневных постов установила православная церковь?",
        "varA": "Два",
        "varB": "Три",
        "varC": "Четыре",
        "varD": "Пять",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кому Н. А. Римский-Корсаков посвятил оперу «Моцарт и Сальери»?",
        "varA": "М. П. Мусоргскому",
        "varB": "А. С. Даргомыжскому",
        "varC": "П. И. Чайковскому",
        "varD": "А. П. Бородину",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных служил трём императорам и выиграл три войны?",
        "varA": "Отто Бисмарк",
        "varB": "Горацио Нельсон",
        "varC": "Франц Лефорт",
        "varD": "Дуглас Макартур",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какую из этих стран в 1709 году посетил Гулливер — герой произведений Джонатана Свифта?",
        "varA": "Франция",
        "varB": "Италия",
        "varC": "Япония",
        "varD": "Индия",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто является сыном футболиста Дондиньо?",
        "varA": "Пеле",
        "varB": "Марадона",
        "varC": "Роналдо",
        "varD": "Зидан",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Песню с каким названием написал Андрей Макаревич?",
        "varA": "«Чокнутый клёст»",
        "varB": "«Малахольный дрозд»",
        "varC": "«Глупый скворец»",
        "varD": "«Безмозглый дятел»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой греческий бог соответствует римскому Вулкану?",
        "varA": "Асклепий",
        "varB": "Пан",
        "varC": "Гефест",
        "varD": "Арес",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое образование получил К.Д.Ушинский - основоположник научной педагогики в России?",
        "varA": "Медицинское",
        "varB": "Биологическое",
        "varC": "Философское",
        "varD": "Юридическое",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какое время года жители средних широт России могут наблюдать ярчайшую звезду Сириус?",
        "varA": "Зимой",
        "varB": "Весной",
        "varC": "Летом",
        "varD": "Осенью",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как часто называют человека, который постоянно предлагает, придумывает, изобретает?",
        "varA": "Карбюратор мыслей",
        "varB": "Генератор идей",
        "varC": "Радиатор замыслов",
        "varD": "Катализатор ходов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая одежда стала слишком мала герою песни В. Бутусова «Последнее письмо»?",
        "varA": "Чёрный фрак",
        "varB": "Тёртые джинсы",
        "varC": "Белая панама",
        "varD": "Ползунки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих народов самый многочисленный в Китае?",
        "varA": "Йой",
        "varB": "Хмонг",
        "varC": "Хуэй",
        "varD": "Хань",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих политиков в двадцатилетнем возрасте перевёл «Евгения Онегина»?",
        "varA": "Джордж Буш",
        "varB": "Жак Ширак",
        "varC": "Маргарет Тэтчер",
        "varD": "Гельмут Коль",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой композитор написал симфонию, которую называют симфонией тысячи участников?",
        "varA": "Густав Малер",
        "varB": "Ференц Лист",
        "varC": "Дмитрий Шостакович",
        "varD": "Людвиг ван Бетховен",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто является автором строки: «И дольше века длится день»?",
        "varA": "И. Бродский",
        "varB": "Б. Пастернак",
        "varC": "Б. Окуджава",
        "varD": "Ч. Айтматов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую фамилию в детстве носил Билл Клинтон?",
        "varA": "Джефферсон",
        "varB": "Вашингтон",
        "varC": "Адамс",
        "varD": "Линкольн",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается крылатое выражение: «Всё своё…»?",
        "varA": "Ношу с собой",
        "varB": "Кладу в карман",
        "varC": "Зарываю в землю",
        "varD": "Отдаю жене",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Под каким номером выступал легендарный хоккеист Уэйн Гретцки?",
        "varA": 6,
        "varB": 9,
        "varC": 66,
        "varD": 99,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком вагоне в произведении А. Кристи «Восточный экспресс» произошло убийство?",
        "varA": "Афины-Париж",
        "varB": "Стамбул-Кале",
        "varC": "Бухарест-Париж",
        "varD": "Париж-Будапешт",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих учёных предложил планетарную модель атома?",
        "varA": "Нильс Бор",
        "varB": "Альберт Эйнштейн",
        "varC": "Пьер Кюри",
        "varD": "Эрнест Резерфорд",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто посоветовал Буратино закопать свои деньги на Поле Чудес?",
        "varA": "Базилио и Алиса",
        "varB": "Пьерро и Мальвина",
        "varC": "Карабас Барабас",
        "varD": "Директор банка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается название известного к/ф «Сказ про то, как царь Пётр…»?",
        "varA": "Столицу строил",
        "varB": "Карла победил",
        "varC": "Арапа женил",
        "varD": "Бороды рубил",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют модели компьютеров последних разработок?",
        "varA": "Нового урожая",
        "varB": "Нового поколения",
        "varC": "Нового потомства",
        "varD": "Нового помёта",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как футбольный комментатор обычно говорит о команде, на стадионе которой проходит матч?",
        "varA": "Хозяева поля",
        "varB": "Владельцы ворот",
        "varC": "Властелины мяча",
        "varD": "Покровители трибун",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Во время какой битвы военачальник армии противника русских войск стоял на Красном холме?",
        "varA": "Невской",
        "varB": "Куликовской",
        "varC": "Полтавской",
        "varD": "Бородинской",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К какому времени года относился серпень - месяц древнерусского календаря?",
        "varA": "Зима",
        "varB": "Весна",
        "varC": "Лето",
        "varD": "Осень",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется телесериал, снятый на киностудии «Глоба»?",
        "varA": "«Калька»",
        "varB": "«Копия»",
        "varC": "«Клон»",
        "varD": "«Овечка Долли»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое из этих растительных масел появилось на Руси позже других?",
        "varA": "Льняное",
        "varB": "Конопляное",
        "varC": "Подсолнечное",
        "varD": "Горчичное",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в к/ф «Подвиг разведчика» связной предлагал вместо славянского шкафа?",
        "varA": "Персидский ковёр",
        "varB": "Никелированную кровать",
        "varC": "Шведскую стенку",
        "varD": "Русскую раскладушку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем во время Великой Отечественной войны был Михаил Калашников?",
        "varA": "Командир танка",
        "varB": "Капитан корабля",
        "varC": "Начальник штаба",
        "varD": "Командир эскадрильи",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что охраняет копирайт?",
        "varA": "Авторское право",
        "varB": "Природу",
        "varC": "Здоровье",
        "varD": "Золотой запас",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто автор строк: «Травка зеленеет, солнышко блестит, ласточка с весною в сени к нам летит»?",
        "varA": "А. Плещеев",
        "varB": "А. Фет",
        "varC": "Ф. Тютчев",
        "varD": "Е. Баратынский",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого цвета кленовый лист на государственном флаге Канады?",
        "varA": "Красного",
        "varB": "Жёлтого",
        "varC": "Зелёного",
        "varD": "Синего",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "К какому герою литературы были обращены слова: «Зорко одно лишь сердце. Самого главного глазами не увидишь»?",
        "varA": "Маленький принц",
        "varB": "Пеппи Длинныйчулок",
        "varC": "Робин Гуд",
        "varD": "Гарри Поттер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "У какой из этих рюмок наименьшая ёмкость?",
        "varA": "Лафитная",
        "varB": "Коньячная",
        "varC": "Ликёрная",
        "varD": "Мадерная",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой историк впервые нарушил решение о вечном забвении имени Герострата?",
        "varA": "Геродот",
        "varB": "Феопомп",
        "varC": "Фукидид",
        "varD": "Плутарх",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в январе 2005 года Московский университет запустил в космос?",
        "varA": "Зонд «Прасковья»",
        "varB": "Станцию «Василиса»",
        "varC": "Спутник «Татьяна»",
        "varD": "Аэростат «Степанида»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой области находятся гора Магнитная и город Магнитогорск?",
        "varA": "Пермской",
        "varB": "Свердловской",
        "varC": "Оренбургской",
        "varD": "Челябинской",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой американец изобрёл молниеотвод и печку-буржуйку?",
        "varA": "Б.Франклин",
        "varB": "Д.Вашингтон",
        "varC": "А.Линкольн",
        "varD": "Д.Адамс",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что было построено в 1943 году на премию А.Толстого, которую он получил за роман «Хождение по мукам»?",
        "varA": "Самолёт",
        "varB": "Бронепоезд",
        "varC": "Дирижабль",
        "varD": "Танк",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что чаще всего происходит со студентом, отчисленным из института за неуспеваемость?",
        "varA": "Приглашают в аспирантуру",
        "varB": "Попадает на кафедру",
        "varC": "Идёт в армию",
        "varD": "Возвращается в школу",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое слово в современном русском языке стало синонимом слова «знакомиться»?",
        "varA": "Грунтоваться",
        "varB": "Рисоваться",
        "varC": "Краситься",
        "varD": "Клеиться",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называют кинофильмы с динамичным напряжённым действием?",
        "varA": "Остросюжетные",
        "varB": "Тупосценарные",
        "varC": "Мелкотиражные",
        "varD": "Крупномандражные",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Музыкальный альбом с каким названием в 2001 году выпустила Алла Пугачёва?",
        "varA": "«Морской троллейбус»",
        "varB": "«Речной трамвайчик»",
        "varC": "«Океанический автобус»",
        "varD": "«Подводная электричка»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие насекомые в конце лета выгоняют трутней из дома?",
        "varA": "Комары",
        "varB": "Пчёлы",
        "varC": "Мухи",
        "varD": "Тараканы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая непредвиденная ситуация возникла у Алексея Леонова во время его первого выхода в открытый космос?",
        "varA": "Пролетел метеорит",
        "varB": "Закрылся люк",
        "varC": "Раздулся скафандр",
        "varD": "Отключилась связь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто на картине И. К. Айвазовского «Прощай, свободная стихия» написал фигуру А. С. Пушкина?",
        "varA": "И.Репин",
        "varB": "В.Тропинин",
        "varC": "В.Серов",
        "varD": "М.Нестеров",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой разведчик в целях конспирации женился на финке, хотя в Москве его ждала жена?",
        "varA": "Рихард Зорге",
        "varB": "Рудольф Абель",
        "varC": "Ким Филби",
        "varD": "Николай Кузнецов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чему в 1982 году журнал «Тайм» присудил титул «Человек года»?",
        "varA": "Видеомагнитофону",
        "varB": "Телевизору",
        "varC": "Компьютеру",
        "varD": "Автомобилю",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих режиссёров снял к/ф «Тутси» с Дастином Хофманом в главной роли?",
        "varA": "Джордж Лукас",
        "varB": "Сидни Поллак",
        "varC": "Эдриан Лайн",
        "varD": "Стивен Спилберг",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой ответ у загадки: «Новая посудина, а вся в дырках»?",
        "varA": "Сито",
        "varB": "Корыто",
        "varC": "Кастрюля",
        "varD": "Голова",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как часто называют американский город Детройт?",
        "varA": "Тракторный форпост",
        "varB": "Автомобильная столица",
        "varC": "Самолётная резервация",
        "varD": "Паровозное гетто",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Близ устья какой реки располагался необитаемый остров, на который попал Робинзон Крузо ?",
        "varA": "Амазонка",
        "varB": "Ориноко",
        "varC": "Нигер",
        "varD": "Колорадо",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как заканчивается фраза из стихотворения А.Фета: «Я пришёл к тебе с приветом, рассказать…»?",
        "varA": "Что солнце встало",
        "varB": "Что дождик льет",
        "varC": "Что снег идет",
        "varD": "Свежий анекдот",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто 14 декабря 1825 г. не был на Сенатской площади, поскольку его арестовали накануне восстания?",
        "varA": "К.Рылеев",
        "varB": "П.Каховский",
        "varC": "С.Муравьев-Апостол",
        "varD": "П.Пестель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком деле, согласно русской сказке, мышка помогла дедке?",
        "varA": "Отформатировать текст",
        "varB": "Распечатать файл",
        "varC": "Посадить хакера",
        "varD": "Вытянуть репку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько зачетных очков получает спортсмен за победу в гонке чемпионата «Формула-1»?",
        "varA": "Пять",
        "varB": "Десять",
        "varC": "Пятнадцать",
        "varD": "Двадцать",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько человек изображено на картине Пабло Пикассо «Девочка на шаре»?",
        "varA": "Один",
        "varB": "Два",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого девушка надеялась увидеть во сне, приговаривая вечером на Святках: «Ряженый-суженый, приходи ко мне ужинать»?",
        "varA": "Снеговика",
        "varB": "Морозко",
        "varC": "Скомороха",
        "varD": "Жениха",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто стал одним из инициаторов проведения музыкального фестиваля «Декабрьские вечера»?",
        "varA": "Владимир Спиваков",
        "varB": "Мстислав Ростропович",
        "varC": "Святослав Рихтер",
        "varD": "Евгений Светланов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих поэтов в детстве не водил хоровод вокруг новогодней ёлки?",
        "varA": "Фёдор Тютчев",
        "varB": "Александр Блок",
        "varC": "Валерий Брюсов",
        "varD": "Максимилиан Волошин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что для японцев в новогодней цветочной композиции является символом благополучия?",
        "varA": "Ветка сосны",
        "varB": "Бамбук",
        "varC": "Ветка сливы",
        "varD": "Мандарин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чем во время знаменитых матчей 1972 года канадские профессионалы отличались от наших хоккеистов?",
        "varA": "Играли без вратаря",
        "varB": "Играли без клюшек",
        "varC": "Играли без шлема",
        "varD": "Играли без коньков",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое государство ежегодно дарит Лондону ёлку для Трафальгарской площади?",
        "varA": "Дания",
        "varB": "Норвегия",
        "varC": "Швеция",
        "varD": "Эстония",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как заканчивается фраза басни: «Проказница Мартышка, Осёл, Козёл да косолапый Мишка затеяли…»?",
        "varA": "Сыграть квартет",
        "varB": "Сварить обед",
        "varC": "Создать зоопарк",
        "varD": "Уйти из цирка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называлась книга, которую нечаянно разорвала Бекки Тэчер?",
        "varA": "«Математика»",
        "varB": "«Анатомия»",
        "varC": "«Физика»",
        "varD": "«История»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое вещество никогда не переходит в твёрдое состояние при нормальном давлении?",
        "varA": "Азот",
        "varB": "Кислород",
        "varC": "Водород",
        "varD": "Гелий",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое имя у главной героини поэмы А. С. Пушкина «Цыганы»?",
        "varA": "Лолита",
        "varB": "Земфира",
        "varC": "Алсу",
        "varD": "Жасмин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Шахматист с какой фамилией в 1963 году стал чемпионом мира?",
        "varA": "Задорнов",
        "varB": "Жванецкий",
        "varC": "Петросян",
        "varD": "Степаненко",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "После чего герой комедии Л.Гайдая произнёс фразу: «Птичку жалко»?",
        "varA": "После тоста",
        "varB": "После анекдота",
        "varC": "После открытия зоопарка",
        "varD": "Увидев курицу-гриль",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как М. С. Горбачёв охарактеризовал новый курс экономического развития страны?",
        "varA": "Сила",
        "varB": "Масса",
        "varC": "Ускорение",
        "varD": "Инертность",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое прозвище имеет Евлампия Романова в известном телесериале?",
        "varA": "Люстра",
        "varB": "Лампа",
        "varC": "Софит",
        "varD": "Прожектор",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране живут по восточному, центральному, горному и тихоокеанскому времени?",
        "varA": "В США",
        "varB": "Во Франции",
        "varC": "В Германии",
        "varD": "В России",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой французский художник работал землекопом на строительстве Панамского канала?",
        "varA": "Ренуар",
        "varB": "Сислей",
        "varC": "Гоген",
        "varD": "Дега",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Сколько писем Евгений Онегин написал Татьяне Лариной?",
        "varA": "Одно",
        "varB": "Два",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что подает своему сопернику теннисист в начале матча?",
        "varA": "Ракетку",
        "varB": "Мяч",
        "varC": "Сетку",
        "varD": "Монетку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой вопрос не задавал в своей песне герой к/ф «Юность Максима»?",
        "varA": "Где эта улица?",
        "varB": "Где этот дом?",
        "varC": "Где эта барышня?",
        "varD": "А где приданое?",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих героев Ветхого Завета родился в Вифлееме?",
        "varA": "Моисей",
        "varB": "Давид",
        "varC": "Авель",
        "varD": "Соломон",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как в м/ф заканчивается фраза Винни-Пуха: «И то, и другое и можно…»?",
        "varA": "Без горчицы",
        "varB": "Без хлеба",
        "varC": "Без счета",
        "varD": "Без холестерина",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое качество называют лапидарностью?",
        "varA": "Болтливость",
        "varB": "Краткость",
        "varC": "Пошлость",
        "varD": "Лживость",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В боях с войсками какого государства прославился первый русский генералиссимус?",
        "varA": "Турция",
        "varB": "Франция",
        "varC": "Англия",
        "varD": "Германия",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кому Нобелевская премия была вручена в больничной палате?",
        "varA": "И. Е. Тамму",
        "varB": "Л. Д. Ландау",
        "varC": "П. Л. Капице",
        "varD": "Ж. И. Алферову",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой титул в рамках премии «Овация» присвоен и Алле Пугачёвой, и Юрию Антонову?",
        "varA": "Живая легенда",
        "varB": "Красивая сказка",
        "varC": "Симпатичная песня",
        "varD": "Свежее предание",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называют человека, который откликается на то же имя, что и вы?",
        "varA": "Дубль",
        "varB": "Плагиатор",
        "varC": "Антипод",
        "varD": "Тёзка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих фильмов был номинирован на «Оскар»?",
        "varA": "«Игла»",
        "varB": "«Маленькая Вера»",
        "varC": "«Асса»",
        "varD": "«Военно-полевой роман»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое прозвище получил А.Шварценеггер в начале своей карьеры в США?",
        "varA": "«Русская береза»",
        "varB": "«Японская сакура»",
        "varC": "«Австрийский дуб»",
        "varD": "«Греческая смоковница»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой борьбе спортсмена дисквалифицируют за потерю пояса маваси?",
        "varA": "Сумо",
        "varB": "Карате",
        "varC": "Дзюдо",
        "varD": "Джиу-джитсу",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что в переводе на русский язык означает слово «Апокалипсис»?",
        "varA": "Конец света",
        "varB": "Покаяние",
        "varC": "Отлучение",
        "varD": "Откровение",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что группа «Любэ» требовала от Америки, призывая её не валять дурака?",
        "varA": "Отдать Аляску",
        "varB": "Забыть о гамбургерах",
        "varC": "Освободить индейцев",
        "varD": "Закрыть Голливуд",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком матче, согласно песне группы «Браво», Вася сидит с красивой дамой?",
        "varA": "ЦСКА-«Металлург»",
        "varB": "«Локомотив»-«Реал»",
        "varC": "«Спартак»-«Динамо»",
        "varD": "Аргентина-Ямайка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент был впервые получен из морских водорослей?",
        "varA": "Калий",
        "varB": "Йод",
        "varC": "Фосфор",
        "varD": "Сера",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто написал реквием, будучи аббатом?",
        "varA": "Ф. Лист",
        "varB": "В. А. Моцарт",
        "varC": "Д. Верди",
        "varD": "Г. Берлиоз",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что изображено на государственном гербе Ватикана?",
        "varA": "Мечи",
        "varB": "Ключи",
        "varC": "Книги",
        "varD": "Рыбы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой французский актёр участвовал в антифашистской борьбе?",
        "varA": "Шарль Азнавур",
        "varB": "Жан Поль Бельмондо",
        "varC": "Жан Маре",
        "varD": "Луи де Фюнес",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных был пажом во времена Екатерины II?",
        "varA": "Д. И. Фонвизин",
        "varB": "Г. Р. Державин",
        "varC": "А. Н. Радищев",
        "varD": "Н. М. Карамзин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как иногда называют горные войска французской армии?",
        "varA": "Альпийские стрелки",
        "varB": "Карпатские мушкетёры",
        "varC": "Тибетские гусары",
        "varD": "Гималайские снайперы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько крестов в России имел полный Георгиевский кавалер?",
        "varA": "Два",
        "varB": "Три",
        "varC": "Четыре",
        "varD": "Пять",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кем по профессии был Ролан Гарро?",
        "varA": "Актером",
        "varB": "Моряком",
        "varC": "Летчиком",
        "varD": "Кулинаром",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой американец стал первым генералом армии, удостоенным Нобелевской премии мира?",
        "varA": "Джордж Маршалл",
        "varB": "Генри Киссинджер",
        "varC": "Теодор Рузвельт",
        "varD": "Вудро Вильсон",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется территория, на которой размещена воинская часть?",
        "varA": "Боевая деревня",
        "varB": "Военный городок",
        "varC": "Армейский мегаполис",
        "varD": "Генеральский аул",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сериал с каким названием демонстрировался на Первом канале?",
        "varA": "«КГБ в смокинге»",
        "varB": "«ФСБ в пижаме»",
        "varC": "«ЦРУ в скафандре»",
        "varD": "«ФБР в неглиже»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой цвет Элизабет Арден выбрала для входной двери в свой фирменный салон?",
        "varA": "Голубой",
        "varB": "Зелёный",
        "varC": "Красный",
        "varD": "Серый",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сборная какой страны стала в 1991 году первым чемпионом мира по женскому футболу?",
        "varA": "Польши",
        "varB": "России",
        "varC": "Бразилии",
        "varD": "США",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто автор афоризма: «Мысль изречённая есть ложь»?",
        "varA": "Е. А. Баратынский",
        "varB": "Н. А. Некрасов",
        "varC": "Ф. И. Тютчев",
        "varD": "А. А. Блок",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где проходила конференция, на которой К. Цеткин предложила праздновать Международный женский день?",
        "varA": "Копенгаген",
        "varB": "Берн",
        "varC": "Лейпциг",
        "varD": "Берлин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается название музыкального произведения «Концерт для…»?",
        "varA": "Скрипки с оркестром",
        "varB": "Баяниста с гостями",
        "varC": "Гитариста с песнями",
        "varD": "Мартовской кошки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая русская императрица не была возведена на престол гвардейцами?",
        "varA": "Екатерина I",
        "varB": "Елизавета Петровна",
        "varC": "Екатерина II",
        "varD": "Анна Иоанновна",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называют не изменяющийся во времени электрический ток?",
        "varA": "Стабильный",
        "varB": "Постоянный",
        "varC": "Непрерывный",
        "varD": "Вечный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К какому семейству рыб принадлежит пескарь?",
        "varA": "Карповые",
        "varB": "Щуковые",
        "varC": "Бычковые",
        "varD": "Колюшковые",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую песню исполнил Николай Гнатюк?",
        "varA": "«Вальс на рояле»",
        "varB": "«Танец на барабане»",
        "varC": "«Танго на литаврах»",
        "varD": "«Канкан на гуслях»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая буква русского алфавита обозначается в шрифте Брайля одной выпуклой точкой?",
        "varA": "И",
        "varB": "Е",
        "varC": "А",
        "varD": "Я",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В честь юбилея какого события в истории Украины ей был передан Крым?",
        "varA": "Воссоединение с Россией",
        "varB": "Образование УССР",
        "varC": "Основание Киева",
        "varD": "Открытие Днепрогэса",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой республике СССР родилась певица Анна Герман?",
        "varA": "Казахской",
        "varB": "Узбекской",
        "varC": "Молдавской",
        "varD": "Армянской",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется хозяйство, занимающееся воспроизводством племенных лошадей?",
        "varA": "Конный завод",
        "varB": "Лошадиная фабрика",
        "varC": "Жеребячий трест",
        "varD": "Мустанговая лаборатория",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько положений для стрельбы существует в биатлоне?",
        "varA": "Одно",
        "varB": "Два",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой космонавт награждён двумя Звездами Героя Советского Союза, первую из которых он получил в 1944 году?",
        "varA": "Г. Т. Береговой",
        "varB": "Е. В. Хрунов",
        "varC": "Б. В. Волынов",
        "varD": "П. Р. Попович",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Растение с каким названием существует?",
        "varA": "Бобровый боб",
        "varB": "Крысиная фасоль",
        "varC": "Мышиный горошек",
        "varD": "Хомячковый стручок",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называется маленький микрофон?",
        "varA": "Эполетик",
        "varB": "Погончик",
        "varC": "Петличка",
        "varD": "Орденок",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая книга У. Теккерея в первом русском издании называлась «Базар житейской суеты»?",
        "varA": "«Книга снобов»",
        "varB": "«Ярмарка тщеславия»",
        "varC": "«Роковые сапоги»",
        "varD": "«Кольцо и роза»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая столица расположена ближе к экватору?",
        "varA": "Киев",
        "varB": "Варшава",
        "varC": "Ташкент",
        "varD": "Вашингтон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое слово произошло от греческого «подражательный»?",
        "varA": "Пародия",
        "varB": "Мимика",
        "varC": "Стилизация",
        "varD": "Копия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что выросло у всех российских студентов 1 апреля 2005 года?",
        "varA": "Срок обучения",
        "varB": "Количество предметов",
        "varC": "Стипендия",
        "varD": "IQ",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто в 2004 году исполнил официальную песню греческой Олимпиады?",
        "varA": "Тина Тёрнер",
        "varB": "Бьорк",
        "varC": "Мадонна",
        "varD": "Селин Дион",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За обладание каким древним городом вели борьбу халдеи?",
        "varA": "Вавилон",
        "varB": "Рим",
        "varC": "Афины",
        "varD": "Карфаген",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Согласно завещанию какого автора его знакомым вместе с извещением о смерти вручались его книги?",
        "varA": "В. А. Жуковский",
        "varB": "И. А. Крылов",
        "varC": "Г. Р. Державин",
        "varD": "М. В. Ломоносов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком из этих напитков, по мнению дегустаторов, преобладает оттенок корочки ржаного хлеба?",
        "varA": "В кагоре",
        "varB": "В марсале",
        "varC": "В токае",
        "varD": "В хересе",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой город СССР стал вторым после Москвы, где был открыт метрополитен?",
        "varA": "Ленинград",
        "varB": "Киев",
        "varC": "Новосибирск",
        "varD": "Тбилиси",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как заканчивается русская пословица: «Свет не без…»?",
        "varA": "Добрых людей",
        "varB": "Веселых затей",
        "varC": "Любопытных зрителей",
        "varD": "Электросчетчиков",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что ответил Шурик, охраняющий склад, на вопрос участников операции «Ы»: «А где бабуля?»?",
        "varA": "Спряталась",
        "varB": "Я за неё",
        "varC": "Проводили на пенсию",
        "varD": "Развлекает дедулю",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что традиционно подсвечивают по ночам коммунальщики Парижа?",
        "varA": "Экспонаты Лувра",
        "varB": "Эйфелеву башню",
        "varC": "Дно Сены",
        "varD": "Луну",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Для борьбы с чем используют реагенты?",
        "varA": "С солнцем",
        "varB": "Со льдом",
        "varC": "Со сном",
        "varD": "С бюрократизмом",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как заканчивается образное выражение: «Надулся как мышь…»?",
        "varA": "На кота",
        "varB": "На сыр",
        "varC": "На мышеловку",
        "varD": "На крупу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих слов в переводе означает «решение народа»?",
        "varA": "Плебисцит",
        "varB": "Демократия",
        "varC": "Волюнтаризм",
        "varD": "Референдум",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кандитатура какого писателя обсуждалась Нобелевским комитетом, но премия ему так и не была присуждена?",
        "varA": "Федор Достоевский",
        "varB": "Иван Гончаров",
        "varC": "Иван Тургенев",
        "varD": "Лев Толстой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Росписями какого художника можно полюбоваться в Исаакиевском соборе?",
        "varA": "Карла Брюллова",
        "varB": "Ильи Репина",
        "varC": "Ивана Крамского",
        "varD": "Василия Сурикова",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой вопрос звучит в сатирических куплетах «Папа у Васи силён в математике…»?",
        "varA": "А в чем сильна мама?",
        "varB": "Где это видано?",
        "varC": "Где этот папа?",
        "varD": "А был ли мальчик?",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В каком городе венчались Оноре де Бальзак и графиня Ганская?",
        "varA": "Киев",
        "varB": "Варшава",
        "varC": "Бердичев",
        "varD": "Одесса",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто из этих президентов США был в свое время шефом полиции Нью-Йорка?",
        "varA": "Вудро Вильсон",
        "varB": "Теодор Рузвельт",
        "varC": "Джон Кеннеди",
        "varD": "Рональд Рейган",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как заканчивается русская поговорка: «Хороша Маша…»?",
        "varA": "Да неблизко",
        "varB": "Да не пишет",
        "varC": "Да не наша",
        "varD": "А Катюша лучше",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой суд древние греки называли «мидасов суд»?",
        "varA": "Третейский суд",
        "varB": "Суд невежды",
        "varC": "Суд сильного",
        "varD": "Скорый суд",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой известный человек не носил генеральское звание?",
        "varA": "Артем Микоян",
        "varB": "Алексей Леонов",
        "varC": "Умберто Нобиле",
        "varD": "Отто Шмидт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что Ромен Роллан преподавал в Сорбонне?",
        "varA": "Историю литературы",
        "varB": "Историю музыки",
        "varC": "Историю спорта",
        "varD": "Историю кино",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что Павел Бажов собирал на Урале?",
        "varA": "Народные сказы",
        "varB": "Армейские анекдоты",
        "varC": "Рыбацкие истории",
        "varD": "Газетные утки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Каким стихотворным размером написана первая строка Гимна СССР?",
        "varA": "Гекзаметр",
        "varB": "Амфибрахий",
        "varC": "Дактиль",
        "varD": "Ямб",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно фразе Н.Фоменко, достаётся тому, кто первым встал?",
        "varA": "Тапки",
        "varB": "Бритва",
        "varC": "Чашка кофе",
        "varD": "Выпуск новостей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто победил первого чемпиона мира по шахматам?",
        "varA": "Э. Ласкер",
        "varB": "А. Алёхин",
        "varC": "Х. Р. Капабланка",
        "varD": "М. Эйве",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой металл в России при маркировке легированных сталей обозначают буквой «В»?",
        "varA": "Ванадий",
        "varB": "Кремний",
        "varC": "Вольфрам",
        "varD": "Ниобий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, согласно пословице, делает смелость?",
        "varA": "Светофоры не видит",
        "varB": "Города берет",
        "varC": "В темноте гуляет",
        "varD": "В загс идет",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "По какой причине в одном из советских фильмов рейс назвали полосатым?",
        "varA": "Импорт котят",
        "varB": "Перевозка тигров",
        "varC": "Экспорт тюленей",
        "varD": "Контрабанда тельняшек",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В каких единицах измеряется ёмкость аккумуляторной батареи?",
        "varA": "Ампер-часы",
        "varB": "Ватт-секунды",
        "varC": "Килограмм-метры",
        "varD": "Человекостаканы",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что, согласно легендам, должен сделать Амур, чтобы поразить сердце мужчины любовью?",
        "varA": "Нашептать на ушко",
        "varB": "Выстрелить из лука",
        "varC": "Подарить колечко",
        "varD": "Дать розовые очки",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как иногда называют французскую певицу Патрисию Каас?",
        "varA": "Гражданка Джаз",
        "varB": "Мадемуазель Блюз",
        "varC": "Сеньорита Рэп",
        "varD": "Фрекен Рок",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В каком городе родился разведчик Рихард Зорге?",
        "varA": "Баку",
        "varB": "Тифлис",
        "varC": "Эривань",
        "varD": "Сухум",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Каким концертом заканчивается цикл «Времена года» Вивальди?",
        "varA": "«Осень»",
        "varB": "«Зима»",
        "varC": "«Весна»",
        "varD": "«Лето»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой известный художник в 1918 году стал хранителем Эрмитажа?",
        "varA": "А.Саврасов",
        "varB": "А.Бенуа",
        "varC": "И.Крамской",
        "varD": "В.Перов",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется известная картина Казимира Малевича?",
        "varA": "«Чёрный квадрат»",
        "varB": "«Закрашенный овал»",
        "varC": "«Размалёванный ромб»",
        "varD": "«Замазанный пейзаж»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что обычно предлагает официант, когда посетитель садится за столик?",
        "varA": "Счёт",
        "varB": "Меню",
        "varC": "Взаймы",
        "varD": "Руку и сердце",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какие музыканты дали начало стилю буги-вуги?",
        "varA": "Кларнетисты",
        "varB": "Барабанщики",
        "varC": "Пианисты",
        "varD": "Саксофонисты",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой художник запечатлел на картинах Руанский собор в разное время суток?",
        "varA": "Камиль Писсарро",
        "varB": "Поль Гоген",
        "varC": "Огюст Ренуар",
        "varD": "Клод Моне",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой президент США впервые посетил Москву с официальным визитом?",
        "varA": "Кеннеди",
        "varB": "Никсон",
        "varC": "Рейган",
        "varD": "Картер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в юном возрасте был избран жрецом Юпитера и не имел права садиться на коня?",
        "varA": "Марк Антоний",
        "varB": "Гней Помпей",
        "varC": "Юлий Цезарь",
        "varD": "Марк Аврелий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называются страницы в Интернете, на которых посетители оставляют свои мнения и вопросы?",
        "varA": "Личный дневник",
        "varB": "Школьная тетрадь",
        "varC": "Гостевая книга",
        "varD": "Классный журнал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На государственном флаге какой из этих стран не изображён крест?",
        "varA": "Великобритания",
        "varB": "Дания",
        "varC": "Греция",
        "varD": "Ирландия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Театр с каким названием существует?",
        "varA": "«По Целовала»",
        "varB": "«Ла Скала»",
        "varC": "«От Няла»",
        "varD": "«Чмок Нула»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Под какой фамилией нам известен драматург М.Маршак — автор пьесы «Так победим!»?",
        "varA": "Шатров",
        "varB": "Радзинский",
        "varC": "Арбузов",
        "varD": "Зорин",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Сколько судейских бригад оценивают выступления в художественной гимнастике на Олимпийских играх?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто автор квадриги Аполлона, которую можно увидеть над фронтоном Большого театра в Москве?",
        "varA": "Огюст Роден",
        "varB": "Пётр Клодт",
        "varC": "Вера Мухина",
        "varD": "Зураб Церетели",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько процентов от Нобелевской премии лауреат из России отдаёт государству?",
        "varA": 13,
        "varB": 30,
        "varC": 50,
        "varD": 0,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каком участке поля для игры в гольф самая высокая трава?",
        "varA": "Ти",
        "varB": "Грин",
        "varC": "Фервей",
        "varD": "Раф",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "При каком римском императоре произошло извержение Везувия, уничтожившее Помпеи?",
        "varA": "Тит",
        "varB": "Август",
        "varC": "Нерон",
        "varD": "Гальба",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что утверждает русская пословица?",
        "varA": "Слово не воробей",
        "varB": "Буква не соловей",
        "varC": "Фраза не сова",
        "varD": "Язык не попугай",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой кинорежиссёр посадил на территории киностудии «Мосфильм» яблоневый сад?",
        "varA": "С. Эйзенштейн",
        "varB": "А. Довженко",
        "varC": "И. Пырьев",
        "varD": "Г. Александров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как бегут пешеходы по лужам в известной песенке крокодила Гены?",
        "varA": "Изящно",
        "varB": "Неуклюже",
        "varC": "Лениво",
        "varD": "С установкой на рекорд",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На какой площади Московского Кремля стоит знаменитая Царь-пушка?",
        "varA": "На Ивановской",
        "varB": "На Соборной",
        "varC": "На Дворцовой",
        "varD": "На Троицкой",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На территории какого современного государства располагалась Колхида, куда направились аргонавты?",
        "varA": "Турции",
        "varB": "Грузии",
        "varC": "Армении",
        "varD": "Азербайджана",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта Штирлиц был чемпионом Берлина?",
        "varA": "Теннис",
        "varB": "Баскетбол",
        "varC": "Плавание",
        "varD": "Бокс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая заповедь, переданная Моисею, гласит: «Не убий»?",
        "varA": "Четвёртая",
        "varB": "Пятая",
        "varC": "Шестая",
        "varD": "Восьмая",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что вскрывает медвежатник?",
        "varA": "Ульи",
        "varB": "Норы",
        "varC": "Сейфы",
        "varD": "Бутылки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется один из фильмов Александра Алова и Владимира Наумова?",
        "varA": "«Польша-39»",
        "varB": "«Москва-41»",
        "varC": "«Тегеран-43»",
        "varD": "«Берлин-45»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой режиссёр в детстве дружил с осьминогом?",
        "varA": "Стивен Спилберг",
        "varB": "Люк Бессон",
        "varC": "Джеймс Кэмерон",
        "varD": "Вуди Аллен",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Под каким девизом пройдёт Олимпиада-2008 в Пекине?",
        "varA": "Один мир — одна мечта",
        "varB": "Один Китай — одна стена",
        "varC": "Один рекорд — одна медаль",
        "varD": "Одна медаль — сто юаней",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается русская пословица: «До свадьбы…»?",
        "varA": "Заживёт",
        "varB": "Потерпишь",
        "varC": "Перебьёшься",
        "varD": "Твоя мама была лучше",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из этих писателей занимал пост вице-губернатора Рязани?",
        "varA": "Н. Г. Чернышевский",
        "varB": "Н. А. Некрасов",
        "varC": "М. Е. Салтыков-Щедрин",
        "varD": "А. М. Горький",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих актёров в т/ф М.Швейцера «Маленькие трагедии» сыграл не две, а лишь одну роль?",
        "varA": "Леонид Куравлёв",
        "varB": "Ивар Калныньш",
        "varC": "Валерий Золотухин",
        "varD": "Иннокентий Смоктуновский",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие буквы украшают погоны военнослужащего Президентского полка Комендатуры Московского Кремля?",
        "varA": "РФ",
        "varB": "ПП",
        "varC": "МК",
        "varD": "ВВП",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что является синонимом выражения «дырка от бублика»?",
        "varA": "Штанина от брюк",
        "varB": "Рукава от жилетки",
        "varC": "Шнурки от ботинок",
        "varD": "Резинка от трусов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое максимальное количество мест в спортивных санях бобе, согласно правилам Олимпийских игр?",
        "varA": "Два",
        "varB": "Три",
        "varC": "Четыре",
        "varD": "Шесть",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих живописцев не был портретистом?",
        "varA": "Владимир Боровиковский",
        "varB": "Дмитрий Левицкий",
        "varC": "Фёдор Рокотов",
        "varD": "Алексей Саврасов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Когда герой романа «Вокруг света за 80 дней» Ф. Фогг вернулся в Лондон, выехав из него 2 октября?",
        "varA": "19 декабря",
        "varB": "20 декабря",
        "varC": "21 декабря",
        "varD": "22 декабря",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "О чём водитель маршрутного такси просит сообщать заранее?",
        "varA": "Об остановках",
        "varB": "О постах ГАИ",
        "varC": "О светофорах",
        "varD": "О собственном весе",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как часто говорят о жене?",
        "varA": "Спутница жизни",
        "varB": "Астероид судьбы",
        "varC": "Метеорит фортуны",
        "varD": "Комета рока",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "После победы какой футбольной команды статуи фонтанов одного из городов Италии одели в голубые футболки с № 10?",
        "varA": "«Наполи»",
        "varB": "«Милан»",
        "varC": "«Рома»",
        "varD": "«Парма»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется популярная детская игра?",
        "varA": "Пляшущий телевизор",
        "varB": "Шагающий компьютер",
        "varC": "Поющий утюг",
        "varD": "Испорченный телефон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Благодаря расследованию какого дела доктор Ватсон встретил будущую жену?",
        "varA": "«Союз рыжих»",
        "varB": "«Знак четырёх»",
        "varC": "«Пляшущие человечки»",
        "varD": "«Собака Баскервилей»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Когда по решению ООН отмечается всемирный день мира?",
        "varA": "1 декабря",
        "varB": "1 марта",
        "varC": "1 июня",
        "varD": "1 сентября",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Премьер-министром какой страны был Улоф Пальме?",
        "varA": "Норвегия",
        "varB": "Швеция",
        "varC": "Дания",
        "varD": "Финляндия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кому Аполлон отдал на воспитание своего сына Асклепия?",
        "varA": "Аресу",
        "varB": "Аиду",
        "varC": "Гелиосу",
        "varD": "Кентавру Хирону",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Первый показ какого фильма прошёл в Большом театре?",
        "varA": "«Путёвка в жизнь»",
        "varB": "«Чапаев»",
        "varC": "«Броненосец «Потёмкин»»",
        "varD": "«Весёлые ребята»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как заканчивается фраза песенки из м/ф: «Куда идём мы с Пятачком…»?",
        "varA": "Никому не расскажем",
        "varB": "Большой-большой секрет",
        "varC": "Не ваше дело",
        "varD": "Узнаете после рекламы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где обычно ставят подпись: «Доброжелатель»?",
        "varA": "В фельетоне",
        "varB": "На рецепте",
        "varC": "В анонимке",
        "varD": "На банковском чеке",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что символизирует красный круг на флаге Японии?",
        "varA": "Монету",
        "varB": "Щит",
        "varC": "Солнце",
        "varD": "Луну",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько оборотов делает в воздухе фигурист при исполнении прыжка аксель?",
        "varA": "Два с половиной",
        "varB": "Два",
        "varC": "Полтора",
        "varD": "Один",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кого на Руси называли скудельником?",
        "varA": "Кузнеца",
        "varB": "Гончара",
        "varC": "Плотника",
        "varD": "Пасечника",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали киногероиню, которой довелось служить в одном полку с поручиком Ржевским?",
        "varA": "Наташа Ростова",
        "varB": "Татьяна Ларина",
        "varC": "Шурочка Азарова",
        "varD": "Анна Каренина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют джинсы с цветной строчкой?",
        "varA": "мичиганы",
        "varB": "техасы",
        "varC": "невады",
        "varD": "аляски",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что получает каждый игрок хоккейной команды, завоевавшей Кубок Стэнли?",
        "varA": "колье",
        "varB": "перстень",
        "varC": "серьги",
        "varD": "диадему",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На сколько нужно перевести часы, переплыв с острова Ратманова на остров Крузенштерн?",
        "varA": "На 24 часа назад",
        "varB": "На 1 час вперёд",
        "varC": "На 1 час назад",
        "varD": "На 24 часа вперёд",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько колёс у рикши?",
        "varA": "Одно",
        "varB": "Два",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько букв в современном русском алфавите стоит между буквами «М» и «Ж»?",
        "varA": "Три",
        "varB": "Четыре",
        "varC": "Пять",
        "varD": "Шесть",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой композитор поглаживал нос пальцами, полагая, что это избавляет от курносости?",
        "varA": "С. И. Танеев",
        "varB": "С. В. Рахманинов",
        "varC": "Н. А. Римский-Корсаков",
        "varD": "А. Н. Скрябин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую из семи сталинских высоток Москвы построили последней?",
        "varA": "Здание МИДа",
        "varB": "Гостиницу «Украина»",
        "varC": "Здание МГУ",
        "varD": "Дом на пл. Восстания",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько политиков изображено на купюрах СССР образца 1961 года?",
        "varA": "Один",
        "varB": "Двое",
        "varC": "Трое",
        "varD": "Четверо",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Чьё имя носила колония для несовершеннолетних нарушителей, которой руководил А. Макаренко?",
        "varA": "М. Горького",
        "varB": "Л. Толстого",
        "varC": "В. Маяковского",
        "varD": "Ф. Достоевского",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто из этих хоккеистов был вратарем сборной СССР, впервые ставшей чемпионом мира?",
        "varA": "Виктор Коноваленко",
        "varB": "Виктор Зингер",
        "varC": "Николай Пучков",
        "varD": "Владислав Третьяк",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В каком возрасте Иван Грозный венчался на царство?",
        "varA": "В 12 лет",
        "varB": "В 14 лет",
        "varC": "В 16 лет",
        "varD": "В 18 лет",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "От какого слова происходит имя Ева?",
        "varA": "Солнечная",
        "varB": "Живая",
        "varC": "Первая",
        "varD": "Красивая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в анатомии не относят к туловищу?",
        "varA": "Хребет",
        "varB": "Позвоночник",
        "varC": "Грудь",
        "varD": "Голову",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "От каких двух греческих слов образовано название костюма «скафандр»?",
        "varA": "Храм и человек",
        "varB": "Сосуд и человек",
        "varC": "Лодка и человек",
        "varD": "Шар и человек",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чему равен результат примера 2+2:2?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Дочь и сын какого великого артиста стали солистами Большого театра?",
        "varA": "Михаила Барышникова",
        "varB": "Вячеслава Гордеева",
        "varC": "Владимира Васильева",
        "varD": "Мариса Лиепы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько братьев было у оловянного солдатика в сказке Г.Х. Андерсена?",
        "varA": 3,
        "varB": 6,
        "varC": 12,
        "varD": 24,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих головных уборов начали носить молодые люди, увлекавшиеся греблей?",
        "varA": "Канотье",
        "varB": "Боливар",
        "varC": "Цилиндр",
        "varD": "Чалма",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой знак открывает весь мир владельцу мобильного телефона?",
        "varA": "-",
        "varB": "+",
        "varC": "",
        "varD": "=",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое из этих животных, подобно бобру, строит домики-хатки?",
        "varA": "Песец",
        "varB": "Ондатра",
        "varC": "Горностай",
        "varD": "Тушканчик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто вошёл в историю как владелец самых грязных конюшен?",
        "varA": "Диоген",
        "varB": "Авгий",
        "varC": "Цезарь",
        "varD": "Дон Кихот",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто автор строк: «Мы живём, под собою не чуя страны…»?",
        "varA": "Б. Пастернак",
        "varB": "О. Мандельштам",
        "varC": "Н. Гумилёв",
        "varD": "Н. Заболоцкий",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих инструментов по принципу извлечения звука является щипковым?",
        "varA": "Рояль",
        "varB": "Клавикорд",
        "varC": "Пианино",
        "varD": "Клавесин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком году в последний раз были напечатаны купюры с изображением В. И. Ленина?",
        "varA": "В 1988 году",
        "varB": "В 1990 году",
        "varC": "В 1992 году",
        "varD": "В 1994 году",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие птицы находятся на службе в Московском Кремле?",
        "varA": "Голуби",
        "varB": "Вороны",
        "varC": "Стрижи",
        "varD": "Ястребы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где, согласно этикету, находится самое почётное место в салоне такси?",
        "varA": "За рулём",
        "varB": "За водителем",
        "varC": "Рядом с водителем",
        "varD": "Сзади справа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто относится к одноклеточным?",
        "varA": "Медузы",
        "varB": "Кораллы",
        "varC": "Амёбы",
        "varD": "Головастики",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Под каким знаком зодиака родился мужчина, если он празднует день рождения 8 марта?",
        "varA": "Овен",
        "varB": "Рыбы",
        "varC": "Телец",
        "varD": "Водолей",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что Игорь Николаев в своей песне назвал грустным праздником?",
        "varA": "Новый год",
        "varB": "День Св. Валентина",
        "varC": "8 марта",
        "varD": "День рождения",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком океане встречается рыба латимерия — самый древний из всех видов, обитающих на Земле?",
        "varA": "Атлантический",
        "varB": "Тихий",
        "varC": "Северный Ледовитый",
        "varD": "Индийский",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что было изготовлено из серебра царских врат церкви Михайловского замка после убийства Павла I?",
        "varA": "Разменные монеты",
        "varB": "Колокола",
        "varC": "Наградное оружие",
        "varD": "Столовый сервиз",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "От какого места правой ноги до пальцев поднятой левой руки измеряли косую сажень?",
        "varA": "От бедра",
        "varB": "От колена",
        "varC": "От голени",
        "varD": "От носка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "У какой из этих моделей симпатичная родинка над губой?",
        "varA": "Наоми Кэмпбелл",
        "varB": "Клаудиа Шиффер",
        "varC": "Синди Кроуфорд",
        "varD": "Кейт Мосс",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Книга с каким названием не входила в конфуцианское пятикнижие в Китае?",
        "varA": "«Книга перемен»",
        "varB": "«Книга истории»",
        "varC": "«Книга песен»",
        "varD": "«Книга стран»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько оглобель в конской упряжке «русская тройка»?",
        "varA": "Одна",
        "varB": "Две",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Женой какого императора России была принцесса, которой читал свои сказки Г. Х. Андерсен?",
        "varA": "Николая I",
        "varB": "Александра II",
        "varC": "Александра III",
        "varD": "Николая II",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком созвездии находится звёздное скопление, которое астрономы-любители называют Рождественской Ёлкой?",
        "varA": "Дельфин",
        "varB": "Единорог",
        "varC": "Жираф",
        "varD": "Змея",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой архитектор построил Успенский собор в Московском кремле?",
        "varA": "Варфоломей Растрелли",
        "varB": "Август Монферран",
        "varC": "Аристотель Фьораванти",
        "varD": "Доменико Трезини",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое действие петуха во время девичьего гадания предсказывает, что муж будет пьяницей?",
        "varA": "Пьёт воду",
        "varB": "Клюёт зерно",
        "varC": "Клюёт золотое кольцо",
        "varD": "Убегает",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кому приписывают авторство восклицания: «Святая простота!»?",
        "varA": "Цицерону",
        "varB": "Жану Кальвину",
        "varC": "Мартину Лютеру",
        "varD": "Яну Гусу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что попросила внучка Карла Фаберже, когда на Рождество он подарил ей слоника из уральского родонита?",
        "varA": "Куклу",
        "varB": "Живого слона",
        "varC": "Пасхальное яйцо",
        "varD": "Турне по Уралу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько персонажей повести «Ночь перед Рождеством» оказалось в мешках в доме у Солохи?",
        "varA": "Двое",
        "varB": "Трое",
        "varC": "C",
        "varD": "Четверо",
        "correct": "Пятеро"
    },
    {
        "qType": 3,
        "question": "Какой день за всю историю Франции не был первым днём года?",
        "varA": "1 января",
        "varB": "1 марта",
        "varC": "25 декабря",
        "varD": "1 июня",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чей портрет не представлен в Зале хоккейной славы в Торонто?",
        "varA": "Владислава Третьяка",
        "varB": "Анатолия Тарасова",
        "varC": "Виктора Тихонова",
        "varD": "Вячеслава Фетисова",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Откуда в 3 часа ночи 1 января отправили срочную телеграмму, если москвич получил её ещё в старом году?",
        "varA": "Лондон",
        "varB": "Мадрид",
        "varC": "Магадан",
        "varD": "Ташкент",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто написал музыку к песенке «В лесу родилась ёлочка…»?",
        "varA": "Врач",
        "varB": "Агроном",
        "varC": "Повар",
        "varD": "Химик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что отсутствует у акулы?",
        "varA": "Жабры",
        "varB": "Плавники",
        "varC": "Плавательный пузырь",
        "varD": "Хвост",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой ответ у загадки: «В середине баня, в носу решето, на голове пуговица, одна рука, да и та на спине»?",
        "varA": "Стакан",
        "varB": "Чайник",
        "varC": "Печь",
        "varD": "Утюг",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как заканчивается признание А. С. Пушкина: «Я пишу для себя, а печатаю…»?",
        "varA": "Для народа",
        "varB": "Для славы",
        "varC": "Для денег",
        "varD": "Для критиков",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из героев книги «Золотой телёнок» был тёзкой первого человека библейских сказаний?",
        "varA": "Паниковский",
        "varB": "Балаганов",
        "varC": "Бендер",
        "varD": "Козлевич",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто плавает, хлопая створками?",
        "varA": "Осьминог",
        "varB": "Кальмар",
        "varC": "Креветка",
        "varD": "Гребешок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая династия получила название от ветки, украшавшей шлем короля?",
        "varA": "Плантагенеты",
        "varB": "Ланкастеры",
        "varC": "Саксы",
        "varD": "Виндзоры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто завоевал максимальное количество олимпийских медалей?",
        "varA": "Николай Адрианов",
        "varB": "Лариса Латынина",
        "varC": "Борис Шахлин",
        "varD": "Людмила Турищева",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На берегу какого моря стоит город Сопот, знаменитый музыкальными фестивалями?",
        "varA": "Эгейского",
        "varB": "Адриатического",
        "varC": "Черного",
        "varD": "Балтийского",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в США якобы хранится в так называемой «Зоне 51»?",
        "varA": "Платье Моники Левински",
        "varB": "Перчатка Фредди Крюгера",
        "varC": "Паутина Человека-Паука",
        "varD": "Тела инопланетян",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чей дневник экранизировали и уже сняли продолжение?",
        "varA": "Бриджит Джонс",
        "varB": "Эрин Брокович",
        "varC": "Лары Крофт",
        "varD": "Фроси Бурлаковой",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой вид спорта входил в программу Олимпийских игр с 1896 по 1924 гг. и вновь вернулся в неё только в 1988 г.?",
        "varA": "Теннис",
        "varB": "Бокс",
        "varC": "Фехтование",
        "varD": "Конный спорт",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "При каком ветре, согласно шкале Бофорта, дым поднимается вертикально?",
        "varA": "Штиль",
        "varB": "Тихий",
        "varC": "Лёгкий",
        "varD": "Слабый",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что поэт Н. А. Некрасов «посвятил народу своему»?",
        "varA": "Арфу",
        "varB": "Лиру",
        "varC": "Контрабас",
        "varD": "Орган",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой литературный герой некоторое время жил со своим другом?",
        "varA": "Андрей Болконский",
        "varB": "Лемюэль Гулливер",
        "varC": "Шерлок Холмс",
        "varD": "Эраст Фандорин",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чьим братом был автор эскизов лафета Царь-пушки?",
        "varA": "И. Е. Репина",
        "varB": "В. М. Васнецова",
        "varC": "К. П. Брюллова",
        "varD": "М. В. Нестерова",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что будет с числом, если его уменьшить на 10 %, а потом этот результат увеличить на 10 %?",
        "varA": "Не изменится",
        "varB": "Уменьшится",
        "varC": "Увеличится",
        "varD": "Растянется",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "На печать какого из этих произведений Л.Толстого понадобится наибольшее количество бумаги?",
        "varA": "«Анна Каренина»",
        "varB": "«Детство»",
        "varC": "«Война и мир»",
        "varD": "«Воскресение»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Откуда, по верованиям древних индусов, появилась река Ганг?",
        "varA": "Свалилась с Луны",
        "varB": "Спустилась с неба",
        "varC": "Вернулась из океана",
        "varD": "Сбежала из Китая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Землю какой страны топчут священные коровы?",
        "varA": "Япония",
        "varB": "Турция",
        "varC": "Индия",
        "varD": "Тунис",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Шорты какого цвета были на Зидане в финальном матче чемпионата мира по футболу 2006 года?",
        "varA": "Синего",
        "varB": "Красного",
        "varC": "Белого",
        "varD": "Чёрного",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто на службе часто повторяет фразы: «Посмотрите налево. Посмотрите направо»?",
        "varA": "Дворник",
        "varB": "Продавец",
        "varC": "Милиционер",
        "varD": "Экскурсовод",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каком языке были написаны мемуары Екатерины II?",
        "varA": "На немецком",
        "varB": "На английском",
        "varC": "На французском",
        "varD": "На русском",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая детская сказка показывает преимущества капитального строительства?",
        "varA": "«Красная Шапочка»",
        "varB": "«Гуси-Лебеди»",
        "varC": "«Алиса в Стране чудес»",
        "varD": "«Три поросёнка»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется один из видов мужской стрижки?",
        "varA": "Скобка",
        "varB": "Запятая",
        "varC": "Тире",
        "varD": "Абзац",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в Польше принято обращаться к мужчине?",
        "varA": "Сэр",
        "varB": "Дон",
        "varC": "Пан",
        "varD": "Месье",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали вождя индейцев, который в XVIII веке боролся с английскими колонизаторами?",
        "varA": "Понтиак",
        "varB": "Бьюик",
        "varC": "Фиат",
        "varD": "Жигули",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что сейчас традиционно сопровождается закадровым смехом?",
        "varA": "Триллер",
        "varB": "Вестерн",
        "varC": "Ситком",
        "varD": "Блокбастер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Фигурка какого животного венчает шпиль башни Домского собора в Риге?",
        "varA": "Петушка",
        "varB": "Собаки",
        "varC": "Кота",
        "varD": "Осла",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из этих металлов может плавиться в руке человека?",
        "varA": "Галлий",
        "varB": "Хром",
        "varC": "Гафний",
        "varD": "Рений",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "После завершения какого произведения его автор написал: «Сегодня — я гений»?",
        "varA": "«Евгений Онегин»",
        "varB": "«Мцыри»",
        "varC": "«Двенадцать»",
        "varD": "«Василий Тёркин»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где плебеи противостояли патрициям?",
        "varA": "Финикия",
        "varB": "Древняя Греция",
        "varC": "Древний Рим",
        "varD": "Ассирия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой герой греческой мифологии первым похитил Елену Прекрасную?",
        "varA": "Тесей",
        "varB": "Одиссей",
        "varC": "Персей",
        "varD": "Парис",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто после путешествия в Россию написал «Русский дневник»?",
        "varA": "Я. Гримм",
        "varB": "Ш. Перро",
        "varC": "Л. Кэрролл",
        "varD": "К. Коллоди",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая их этих картин имеет второе название «Не в пору гость»?",
        "varA": "«Не ждали»",
        "varB": "«Завтрак аристократа»",
        "varC": "«Сватовство майора»",
        "varD": "«Чаепитие в Мытищах»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "У какого киногероя в каждой серии новая девушка?",
        "varA": "Человек-паук",
        "varB": "Супермен",
        "varC": "Джеймс-Бонд",
        "varD": "Тарзан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое из этих государств первым признало независимость США?",
        "varA": "Франция",
        "varB": "Великобритания",
        "varC": "Португалия",
        "varD": "Россия",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком дорожном знаке нет фигурок людей?",
        "varA": "«Дети»",
        "varB": "«Жилая зона»",
        "varC": "«Дорожные работы»",
        "varD": "«Скользкая дорога»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую деталь красноармейской шинели периода Гражданской войны называли «разговоры»?",
        "varA": "Застёжки",
        "varB": "Воротник",
        "varC": "Карманы",
        "varD": "Рукава",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой город не входит в тройку мировых центров Всемирной службы погоды?",
        "varA": "Мельбурн",
        "varB": "Вашингтон",
        "varC": "Москва",
        "varD": "Токио",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих городов был взят штурмом войсками Тамерлана, а затем разрушен?",
        "varA": "Козельск",
        "varB": "Чернигов",
        "varC": "Елец",
        "varD": "Муром",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На берегу какой реки можно услышать звон Биг-Бена?",
        "varA": "Сена",
        "varB": "Темза",
        "varC": "Дунай",
        "varD": "Тибр",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в феврале 2006 года получил «Грэмми» за лучшее классическое сольное исполнение?",
        "varA": "Юрий Башмет",
        "varB": "Евгений Кисин",
        "varC": "Максим Венгеров",
        "varD": "Денис Мацуев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как с середины XIX века в США называют дорогу переселения индейцев с юго-востока?",
        "varA": "Тропа Санта-фе",
        "varB": "Ворота на Запад",
        "varC": "Тропа великих воинов",
        "varD": "Тропа слёз",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой хоккеист впервые надел маску вратаря?",
        "varA": "Жорж Везина",
        "varB": "Доминик Гашек",
        "varC": "Клинт Бенедикт",
        "varD": "Кеннет Драйден",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где победитель должен выложить из кармана больше всех?",
        "varA": "В эстафете",
        "varB": "На чемпионате",
        "varC": "В марафоне",
        "varD": "На аукционе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как заканчивается напутствие Иисуса Христа ученикам: «Будьте мудры, как змии, и просты…»?",
        "varA": "Как бедняки",
        "varB": "Как я",
        "varC": "Как голуби",
        "varD": "Как правда",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "После какого события Наполеон Бонапарт стал Наполеоном Первым?",
        "varA": "Победа в войне",
        "varB": "Коронация",
        "varC": "Женитьба",
        "varD": "Рождение сына",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Разновидностью какого минерала является изумруд?",
        "varA": "Алмаза",
        "varB": "Берилла",
        "varC": "Корунда",
        "varD": "Топаза",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Где состоялось последнее объяснение между Отелло и Дездемоной?",
        "varA": "В саду",
        "varB": "В сторожевой башне",
        "varC": "В зале приёмов",
        "varD": "В спальне",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где в Москве установлен знак нулевого километра дорог Российской Федерации?",
        "varA": "Иверские ворота",
        "varB": "Театральная площадь",
        "varC": "Триумфальная площадь",
        "varD": "Улица Арбат",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Отец какой из этих знаменитых женщин был бакалейщиком?",
        "varA": "Мэрилин Монро",
        "varB": "Маргарет Тэтчер",
        "varC": "Синди Кроуфорд",
        "varD": "Барбары Стрейзанд",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой римский император написал философское сочинение «Наедине с собой»?",
        "varA": "Марк Аврелий",
        "varB": "Веспасиан",
        "varC": "Клавдий",
        "varD": "Тиберий",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая буква заключена в окружность в значке, предупреждающем о защите авторских прав?",
        "varA": "A",
        "varB": "B",
        "varC": "C",
        "varD": "D",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая фраза стала визитной карточкой Джеймса Бонда?",
        "varA": "Бонд Джеймс Бонд",
        "varB": "Джеймс. Уже Бонд",
        "varC": "Бонд. Просто Бонд",
        "varD": "Хелло, Джимми",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой архитектор представил проект Дворца Советов в Москве?",
        "varA": "Роберт Адам",
        "varB": "Шарль Ле Корбюзье",
        "varC": "Джон Нэш",
        "varD": "Кристофер Рен",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто был первым талисманом чемпионата мира по футболу?",
        "varA": "Львёнок Вилли",
        "varB": "Пастушок Гаучито",
        "varC": "Пёс Стайкер",
        "varD": "Петушок Футикс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько гипотенуз может быть у одного треугольника?",
        "varA": "Одна",
        "varB": "Две",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой перевал есть в Альпах?",
        "varA": "Ризен-Шнауцер",
        "varB": "Сен-Бернар",
        "varC": "Скотч-Терьер",
        "varD": "Буль-Дог",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто подписал указ об открытии первой русской танцевальной школы — в дальнейшем Академии русского балета?",
        "varA": "Анна Иоанновна",
        "varB": "Екатерина I",
        "varC": "Екатерина II",
        "varD": "Елизавета Петровна",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой из этих попугаев утратил способность взлетать?",
        "varA": "Амазон",
        "varB": "Какапо",
        "varC": "Лори",
        "varD": "Корелла",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного в романе Стругацких «Пикник на обочине» связано с повышенной гравитацией?",
        "varA": "«Жгучий пух»",
        "varB": "«Ведьмин студень»",
        "varC": "«Чертова капуста»",
        "varD": "«Комариная плешь»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что администрация Московского Кремля сделала по просьбе режиссера в дни съемок к/ф «Сибирский цирюльник»?",
        "varA": "Покрасила брусчатку",
        "varB": "Зарядила Царь-пушку",
        "varC": "Погасила звезды",
        "varD": "Склеила Царь-колокол",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В честь какого российского императора получила первое имя английская королева, известная под именем Виктория?",
        "varA": "Павла I",
        "varB": "Александра I",
        "varC": "Николая I",
        "varD": "Петра III",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В каком месяце произошло извержение Везувия, разрушившее город Помпеи?",
        "varA": "В декабре",
        "varB": "В феврале",
        "varC": "В марте",
        "varD": "В августе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кем является животное, которое называют «гладкая свистулька»?",
        "varA": "Птицей",
        "varB": "Змеей",
        "varC": "Лягушкой",
        "varD": "Рыбой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая из этих возвышенностей Греции самая высокая?",
        "varA": "Афон",
        "varB": "Парнас",
        "varC": "Геликон",
        "varD": "Олимп",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой язык придётся выучить, чтобы прочесть пьесы Шекспира в подлиннике?",
        "varA": "Немецкий",
        "varB": "Английский",
        "varC": "Французский",
        "varD": "Итальянский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих персонажей отзывался на кличку?",
        "varA": "Буратино",
        "varB": "Мальвино",
        "varC": "Папа Карло",
        "varD": "Артемон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что сводит с ума героиню песни «Вот кто-то с горочки спустился»?",
        "varA": "Бескозырка",
        "varB": "Гимнастерка",
        "varC": "Сапоги",
        "varD": "Противогаз",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что является единственным числом слова «туфли»?",
        "varA": "Туфля",
        "varB": "Туфелька",
        "varC": "Туфелинка",
        "varD": "Тапка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого чина в России никогда не существовало?",
        "varA": "Фельд-юнкер",
        "varB": "Штык-юнкер",
        "varC": "Портупей-юнкер",
        "varD": "Эстандарт-юнкер",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой штат США лидирует по численности населения?",
        "varA": "Техас",
        "varB": "Нью-Йорк",
        "varC": "Калифорния",
        "varD": "Флорида",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Сколько ножек у классического рояля?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое из этих насекомых не относится к бабочкам?",
        "varA": "Бражник",
        "varB": "Листовертка",
        "varC": "Коконопряд",
        "varD": "Златка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "У какого судна был девиз «Подвижный в подвижном»?",
        "varA": "Лодка «Наутилус»",
        "varB": "Яхта «Беда»",
        "varC": "Фрегат «Паллада»",
        "varD": "Крейсер «Аврора»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в романе Л. Толстого «Война и мир» танцевал с медведем?",
        "varA": "Андрей Болконский",
        "varB": "Василий Денисов",
        "varC": "Пьер Безухов",
        "varD": "Николай Ростов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На сколько градусов просят развернуться человека, предлагая ему уйти?",
        "varA": "На 45",
        "varB": "На 90",
        "varC": "На 180",
        "varD": "На 360",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в сказке «Конёк-горбунок» означает слово «ширинка»?",
        "varA": "Штаны",
        "varB": "Карман",
        "varC": "Полотенце",
        "varD": "Пояс",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих сплавов применяется для изготовления камертонов и часовых пружин?",
        "varA": "Нитинол",
        "varB": "Элинвар",
        "varC": "Алюмель",
        "varD": "Победит",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько разных цифр потребуется для записи числа двенадцать миллионов семнадцать тысяч восемьсот тридцать два?",
        "varA": "Пять",
        "varB": "Шесть",
        "varC": "Семь",
        "varD": "Восемь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что Борис Пастернак назвал единственной новостью, которая всегда нова?",
        "varA": "Любовь",
        "varB": "Талант",
        "varC": "Успех",
        "varD": "Мысль",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из какого дерева изготавливают фаготы?",
        "varA": "Дуб",
        "varB": "Берёза",
        "varC": "Липа",
        "varD": "Клён",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что необходимо знать для измерения объёма шайбы?",
        "varA": "Закон Ома",
        "varB": "Постоянную Планка",
        "varC": "Число Пи",
        "varD": "Скорость света",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как Ильфу и Петрову следовало назвать роман в соответствии с надписью мастера Гамбса?",
        "varA": "«Двенадцать табуреток»",
        "varB": "«Двенадцать диванов»",
        "varC": "«Двенадцать полукресел»",
        "varD": "«Двенадцать кресел»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "К какому семейству относится синяя птица?",
        "varA": "ястребиные",
        "varB": "голубиные",
        "varC": "соколиные",
        "varD": "дроздовые",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как охарактеризованы жёлтые тюльпаны в песне, которую исполнила Н.Королёва?",
        "varA": "знаки внимания",
        "varB": "символы измены",
        "varC": "вестники разлуки",
        "varD": "источники аллергии",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком штате США находится Солнечная долина, прославленная оркестром Гленна Миллера?",
        "varA": "Индиана",
        "varB": "Айдахо",
        "varC": "Айова",
        "varD": "Мичиган",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чей портрет юный Л. Н. Толстой носил вместо нательного креста?",
        "varA": "Руссо",
        "varB": "Пушкина",
        "varC": "Ломоносова",
        "varD": "Байрона",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком итальянском городе установлены такие же конные скульптуры, как и на Аничковом мосту в Санкт-Петербурге?",
        "varA": "Милан",
        "varB": "Рим",
        "varC": "Неаполь",
        "varD": "Флоренция",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что может быть артериальным и атмосферным?",
        "varA": "Вес",
        "varB": "Мощность",
        "varC": "Давление",
        "varD": "Время",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "При обороне от какого завоевателя на Руси впервые применили огнестрельное оружие?",
        "varA": "Тохтамыш",
        "varB": "Мамай",
        "varC": "Чингисхан",
        "varD": "Ахмат",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какого библейского героя называли Прекрасным?",
        "varA": "Авраама",
        "varB": "Иосифа",
        "varC": "Моисея",
        "varD": "Иакова",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В какой работе В. И. Ленин впервые употребил термин «культурная революция»?",
        "varA": "«Философские тетради»",
        "varB": "«Апрельские тезисы»",
        "varC": "«С чего начать?»",
        "varD": "«О кооперации»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где снимали телесериал, который был показан на советском телевидении первым?",
        "varA": "В Бразилии",
        "varB": "В Мексике",
        "varC": "В Аргентине",
        "varD": "В Колумбии",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какая картина имеет подзаголовок «Ученики мастеровые везут воду»?",
        "varA": "«Тройка»",
        "varB": "«Бурлаки на Волге»",
        "varC": "«Чаепитие в Мытищах»",
        "varD": "«Не ждали»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой стране местное время опережает лондонское на пять с половиной часов?",
        "varA": "Вьетнам",
        "varB": "Китай",
        "varC": "Индия",
        "varD": "Индонезия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой литературный герой подружился с тремя своими дуэлянтами?",
        "varA": "Портос",
        "varB": "Атос",
        "varC": "Арамис",
        "varD": "Д’Артаньян",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что спланировали и осуществили герои фильма «Одиннадцать друзей Оушена»?",
        "varA": "Постановку в театре",
        "varB": "Угон автомобиля",
        "varC": "Ограбление казино",
        "varD": "Розыгрыш полицейского",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называлась созданная в 1912 году группа молодых художников, куда вошёл Казимир Малевич?",
        "varA": "«Ослиный хвост»",
        "varB": "«Ослиное копыто»",
        "varC": "«Ослиная борода»",
        "varD": "«Ослиные уши»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой из этих материков полностью расположен в Южном полушарии?",
        "varA": "Африка",
        "varB": "Южная Америка",
        "varC": "Евразия",
        "varD": "Австралия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Участников какого кинофестиваля можно увидеть во всей красе на набережной Круазет?",
        "varA": "Венецианского",
        "varB": "Берлинского",
        "varC": "Каннского",
        "varD": "Сан-Себастьянского",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой части света был найден алмаз, который сейчас украшает скипетр королевы Великобритании?",
        "varA": "Азия",
        "varB": "Америка",
        "varC": "Австралия",
        "varD": "Африка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На территории бассейна какой реки проживает около одной трети населения России?",
        "varA": "Амур",
        "varB": "Лена",
        "varC": "Енисей",
        "varD": "Волга",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в России называли способ передвижения на собственных лошадях?",
        "varA": "На перекладных",
        "varB": "На долгих",
        "varC": "На вольных",
        "varD": "На обывательских",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Где впервые в математике возникло понятие «отрицательное число»?",
        "varA": "Египет",
        "varB": "Греция",
        "varC": "Индия",
        "varD": "Китай",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кого в 60-е годы XX века часто противопоставляли физикам?",
        "varA": "Химиков",
        "varB": "Ботаников",
        "varC": "Лириков",
        "varD": "Астрологов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется геометрическое тело, образованное вращением прямоугольника вокруг одной из его сторон?",
        "varA": "Конус",
        "varB": "Цилиндр",
        "varC": "Призма",
        "varD": "Шар",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько детей лейтенанта П. П. Шмидта находилось на революционном крейсере «Очаков»?",
        "varA": "Один",
        "varB": "Двое",
        "varC": "Трое",
        "varD": "Четверо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что захотели делать котята в стихотворении К. Чуковского «Путаница»?",
        "varA": "Хрюкать",
        "varB": "Ржать",
        "varC": "Лаять",
        "varD": "Блеять",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "У какого автомобиля запаска находится под капотом?",
        "varA": "«Ока»",
        "varB": "«Спутник»",
        "varC": "«Самара»",
        "varD": "«Калина»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта существует понятие «Подбор под щитом»?",
        "varA": "Футбол",
        "varB": "Баскетбол",
        "varC": "Волейбол",
        "varD": "Водное поло",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране был изобретён штрих код?",
        "varA": "Франция",
        "varB": "Германия",
        "varC": "США",
        "varD": "Россия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое государство занимает первое место в мире по добыче изумрудов?",
        "varA": "Колумбия",
        "varB": "Аргентина",
        "varC": "Мексика",
        "varD": "Сальвадор",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько подсудимых было оправдано на Нюрнбергском судебном процессе над нацистами?",
        "varA": "Один",
        "varB": "Трое",
        "varC": "Пятеро",
        "varD": "Шестеро",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какое время года большинство театров сезона традиционно открывают театральный сезон?",
        "varA": "Зима",
        "varB": "Весна",
        "varC": "Лето",
        "varD": "Осень",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто, будучи корресподентом, попал в плен во время Англо-Бурской войны?",
        "varA": "Уинстон Черчилль",
        "varB": "Бернард Шоу",
        "varC": "Уильям Коллинз",
        "varD": "Вальтер Скотт",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "При ком императорский двор был перенесен из Санкт-Петербурга в Москву?",
        "varA": "Петр III",
        "varB": "Петр II",
        "varC": "Павел I",
        "varD": "Александр I",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в известной песне ходит по кругу, потому что круглая земля?",
        "varA": "Конверт",
        "varB": "Посылка",
        "varC": "Шутка",
        "varD": "Песенка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из перечисленных видов спорта первым вошел в программу Олимпийских игр?",
        "varA": "Биатлон",
        "varB": "Горнолыжный спорт",
        "varC": "Бобслей",
        "varD": "Хоккей с шайбой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой химик открыл средство, которое превращает брюнетку в блондинку?",
        "varA": "Антуан Балар",
        "varB": "Луи Тенар",
        "varC": "Клод Бертолле",
        "varD": "Антуан Лавуазье",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какого цвета линии разметки волейбольной площадки на чемпионатах мира?",
        "varA": "Красного",
        "varB": "Оранжевого",
        "varC": "Жёлтого",
        "varD": "Белого",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой головной убор не надевают, а наматывают?",
        "varA": "Тюбетейку",
        "varB": "Феску",
        "varC": "Чалму",
        "varD": "Канотье",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Когда празднуют Всемирный день здоровья?",
        "varA": "В январе",
        "varB": "В апреле",
        "varC": "В августе",
        "varD": "В ноябре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком образе бог Вишну не появлялся на земле?",
        "varA": "Рыбы",
        "varB": "Черепахи",
        "varC": "Вепря",
        "varD": "Слона",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое масло не входит в состав губной помады?",
        "varA": "Оливковое",
        "varB": "Розовое",
        "varC": "Камфорное",
        "varD": "Сливочное",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется птица семейства буревестников?",
        "varA": "Олух",
        "varB": "Глупыш",
        "varC": "Простофиля",
        "varD": "Разиня",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой исторический период в Египте была создана регулярная армия?",
        "varA": "Раннее царство",
        "varB": "Новое царство",
        "varC": "Среднее царство",
        "varD": "Позднее царство",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком году был принят закон «Об индивидуальной трудовой деятельности граждан СССР»?",
        "varA": "В 1984 году",
        "varB": "В 1986 году",
        "varC": "В 1988 году",
        "varD": "В 1990 году",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где Алексей Стаханов установил свой всесоюзный рекорд?",
        "varA": "В поле",
        "varB": "На стадионе",
        "varC": "В забое",
        "varD": "На фабрике",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Здание какого вокзала Москвы спроектировал архитектор К.Тон — автор Оружейной палаты Кремля?",
        "varA": "Курского",
        "varB": "Ленинградского",
        "varC": "Киевского",
        "varD": "Рижского",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой космонавт проводил «Уроки из космоса» для привлечения внимания молодежи к космосу?",
        "varA": "Александр Серебров",
        "varB": "Владимир Аксенов",
        "varC": "Виктор Афанасьев",
        "varD": "Александр Волков",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кому Георгий Плеханов вернул подаренную фотографию с припиской: «Возвращаю за ненадобностью»?",
        "varA": "Максиму Горькому",
        "varB": "Льву Толстому",
        "varC": "Федору Шаляпину",
        "varD": "Михаилу Врубелю",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "При каком Папе Римском был провозглашен догмат о папской непогрешимости?",
        "varA": "Адриан VI",
        "varB": "Пий IX",
        "varC": "Александр VII",
        "varD": "Бенедикт IV",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто зажигает рождественскую ель на лужайке Белого дома в Вашингтоне?",
        "varA": "Микки-Маус",
        "varB": "Дед Мороз",
        "varC": "Белоснежка",
        "varD": "Президент",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в пьесе А. Н. Островского Снегурочка попросила у матери Весны?",
        "varA": "Золотое колечко",
        "varB": "Новый наряд",
        "varC": "Снежный дворец",
        "varD": "Любовь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что на новогоднем столе китайцев является символом долголетия?",
        "varA": "Рис",
        "varB": "Лапша",
        "varC": "Бобы",
        "varD": "Морская капуста",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что обычно декламируют дети, для того чтобы получить подарок от Деда Мороза?",
        "varA": "Стишки",
        "varB": "Монологи Жванецкого",
        "varC": "Главы из «Илиады»",
        "varD": "Статьи Конституции",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Космонавты какого государства первыми встретили Новый год на орбите?",
        "varA": "СССР",
        "varB": "США",
        "varC": "Франция",
        "varD": "Китай",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что украшает колпак Санта-Клауса?",
        "varA": "колокольчик",
        "varB": "помпон",
        "varC": "страусиное перо",
        "varD": "кокарда",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В скольких странах можно побывать, если пройтись один раз вокруг Северного полюса?",
        "varA": "в двух",
        "varB": "в трёх",
        "varC": "в четырёх",
        "varD": "в пяти",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие два евангелиста повествуют об обстоятельствах рождения Иисуса Христа?",
        "varA": "Матфей и Лука",
        "varB": "Марк и Лука",
        "varC": "Иоанн и Матфей",
        "varD": "Марк и Иоанн",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая лыжница завоевала первую в истории советского спорта золотую медаль зимних Олимпийских игр?",
        "varA": "Любовь Козырева",
        "varB": "Алевтина Колчина",
        "varC": "Мария Гусакова",
        "varD": "Радья Ерошина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С кем белый медведь может встретиться на своей родине только при помощи волшебства?",
        "varA": "с моржом",
        "varB": "с тюленем",
        "varC": "с пингвином",
        "varD": "с лососем",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Почти половина территории какой страны находится ниже уровня моря?",
        "varA": "Швеция",
        "varB": "Норвегия",
        "varC": "Нидерланды",
        "varD": "Австрия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой ответ у загадки: «В воде родится, а воды боится»?",
        "varA": "Сахар",
        "varB": "Соль",
        "varC": "Рыба",
        "varD": "Микроб",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в шутку называют автомобиль, требующий постоянного ремонта?",
        "varA": "Ведро с болтами",
        "varB": "Лейка с шурупами",
        "varC": "Кувшин с гвоздями",
        "varD": "Тазик с дюбелями",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой цвет имеет мантия кардинала?",
        "varA": "Белый",
        "varB": "Красный",
        "varC": "Синий",
        "varD": "Зелёный",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какая из этих птиц регулярно пудрится?",
        "varA": "Бекас",
        "varB": "Орёл",
        "varC": "Цапля",
        "varD": "Синица",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто стал главным героем книги, которую Алексей Толстой посвятил своей жене?",
        "varA": "Инженер Гарин",
        "varB": "Буратино",
        "varC": "Никита",
        "varD": "Пётр Первый",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое название получила операция по освобождению города Орла во время Великой Отечественной войны?",
        "varA": "«Пётр Великий»",
        "varB": "«Суворов»",
        "varC": "«Багратион»",
        "varD": "«Кутузов»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Для чего предназначена рюмочка-пашотница?",
        "varA": "Для коньяка",
        "varB": "Для яйца",
        "varC": "Для перца",
        "varD": "Для соли",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Для кого придуман девиз: «Быстрее, выше, сильнее»?",
        "varA": "Для пожарных",
        "varB": "Для балерин",
        "varC": "Для спортсменов",
        "varD": "Для фотомоделей",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Стоя на берегу какой реки, можно увидеть Китай в подзорную трубу?",
        "varA": "Лена",
        "varB": "Енисей",
        "varC": "Амур",
        "varD": "Индигирка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие мстители упоминаются в названии известного к/ф?",
        "varA": "Незнакомые",
        "varB": "Непойманные",
        "varC": "Неуловимые",
        "varD": "Неопознанные",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как заканчивается строчка песни: «Эй, моряк, ты слишком много…»?",
        "varA": "Глубоко нырял",
        "varB": "Долго плавал",
        "varC": "Плохо драил",
        "varD": "Много знал",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Каким цветом текстовый редактор компьютера подчёркивает слово с орфографической ошибкой?",
        "varA": "Чёрным",
        "varB": "Синим",
        "varC": "Жёлтым",
        "varD": "Красным",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая римская богиня изображалась с тремя головами и считалась покровительницей трёх дорог?",
        "varA": "Диана",
        "varB": "Минерва",
        "varC": "Фортуна",
        "varD": "Прозерпина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Название какого животного европейцы услышали только в XVIII веке?",
        "varA": "Тигр",
        "varB": "Слон",
        "varC": "Кенгуру",
        "varD": "Бегемот",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где существуют обязательные фигуры: «карусель», «лассо» и «хоккейная клюшка»?",
        "varA": "В художественной гимнастике",
        "varB": "В спортивной гимнастике",
        "varC": "В латиноамериканских танцах",
        "varD": "В конькобежном спорте",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется одна из песен группы «Дискотека Авария»?",
        "varA": "«Суровый рэп»",
        "varB": "«Жестокий рок»",
        "varC": "«Твёрдая попса»",
        "varD": "«Холодный металл»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая страна выступила инициатором создания ОПЕК?",
        "varA": "Венесуэла",
        "varB": "Кувейт",
        "varC": "Ирак",
        "varD": "Саудовская Аравия",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На сколько небесных тел, не считая Землю, ступала нога человека?",
        "varA": "На одно",
        "varB": "На два",
        "varC": "На три",
        "varD": "На четыре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что стало одним из развлечений в парках культуры и отдыха?",
        "varA": "Казарма",
        "varB": "Тир",
        "varC": "Плац",
        "varD": "Гауптвахта",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какому ученому Наполеон сказал: «Вы занимаетесь ботаникой? Моя жена тоже любит растения»?",
        "varA": "Ч.Дарвину",
        "varB": "А.Гумбольдту",
        "varC": "К.Линнею",
        "varD": "Р.Гуку",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Где на Земле стрелка компаса неустойчива и мечется по кругу?",
        "varA": "Экватор",
        "varB": "Тропик",
        "varC": "Магнитный полюс",
        "varD": "Полюс холода",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В каком музее драгоценности хранятся в Бриллиантовой и Золотой кладовых?",
        "varA": "В Русском музее",
        "varB": "В Оружейной палате",
        "varC": "В Эрмитаже",
        "varD": "В кунсткамере",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое имя произошло от греческого слова «благочестивый»?",
        "varA": "Елизар",
        "varB": "Ефим",
        "varC": "Ефрем",
        "varD": "Елисей",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется к/ф, в котором снималась Сигурни Уивер?",
        "varA": "«Незнакомый»",
        "varB": "«Посторонний»",
        "varC": "«Чужой»",
        "varD": "«Третий лишний»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие птицы вьют гнёзда на земле?",
        "varA": "Вьюрки",
        "varB": "Вальдшнепы",
        "varC": "Вяхири",
        "varD": "Вертишейки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой актёр поменял своё настоящее имя Альберт на Олег?",
        "varA": "Олег Басилашвили",
        "varB": "Олег Даль",
        "varC": "Олег Анофриев",
        "varD": "Олег Борисов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой битве Горацио Нельсон потерял правый глаз?",
        "varA": "Осада Кальви",
        "varB": "Действия под Тулоном",
        "varC": "Осада Санта-Крус",
        "varD": "Битва при Абукире",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой игре выбивают «бабушку в окошке»?",
        "varA": "Жмурки",
        "varB": "Домино",
        "varC": "Лото",
        "varD": "Городки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого, заслонив собой, спас отец поэта Владимира Набокова во время политических дебатов?",
        "varA": "Михаила Родзянко",
        "varB": "Александра Керенского",
        "varC": "Петра Столыпина",
        "varD": "Павла Милюкова",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько колес у мотоцикла с коляской?",
        "varA": "Одно",
        "varB": "Три",
        "varC": "Пять",
        "varD": "Семь",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что колокольчик, дар Валдая, делает под дугой в известной русской песне «Тройка»?",
        "varA": "Гудит",
        "varB": "Гремит",
        "varC": "Звенит",
        "varD": "Смешит",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "К какому типу, согласно биологической классификации, относится человек?",
        "varA": "Иглокожие",
        "varB": "Щупальцевые",
        "varC": "Членистоногие",
        "varD": "Хордовые",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком соборе Санкт-Петербурга находится иконостас, отлитый из серебра, награбленного французами в храмах России в 1812 году?",
        "varA": "В Исаакиевском",
        "varB": "В Казанском",
        "varC": "В Петропавловском",
        "varD": "В Троицком",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В результате наблюдения за спутниками какой планеты астроном Оле Рёмер впервые определил скорость света?",
        "varA": "Марса",
        "varB": "Юпитера",
        "varC": "Сатурна",
        "varD": "Нептуна",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой учёный назвал динозавра динозавром?",
        "varA": "Ричард Оуэн",
        "varB": "Антонио Берлёзе",
        "varC": "Анри Бленвиль",
        "varD": "Жорж Бюффон",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как в органах записи актов гражданского состояния называют расторжение брака?",
        "varA": "Развод",
        "varB": "Раскол",
        "varC": "Разбег",
        "varD": "Промашка Гименея",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как на русский язык переводится слово «буллит»?",
        "varA": "шайба",
        "varB": "ворота",
        "varC": "клюшка",
        "varD": "пуля",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По какому признаку, согласно латинской пословице, узнают льва?",
        "varA": "по гриве",
        "varB": "по зубам",
        "varC": "по голосу",
        "varD": "по когтям",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что обычно надевают, когда собираются мыть посуду?",
        "varA": "резиновые перчатки",
        "varB": "меховые варежки",
        "varC": "маску",
        "varD": "костюм водолаза",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько цифр остаётся после запятой при округлении дробного числа до сотых долей?",
        "varA": "Одна",
        "varB": "Две",
        "varC": "Три",
        "varD": "Четыре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С каких слов начали свою первую публичную речь и Иоанн Павел II, и Бенедикт XVI?",
        "varA": "Не бойтесь!",
        "varB": "Не просите!",
        "varC": "Не зовите!",
        "varD": "Не смейте!",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называются лапти, сплетённые из пеньковой верёвки?",
        "varA": "Ичиги",
        "varB": "Чуни",
        "varC": "Онучи",
        "varD": "Чувяки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто был наставником легендарных черепашек-ниндзя?",
        "varA": "Слон-клон",
        "varB": "Суслик-гуманоид",
        "varC": "Медведь-робот",
        "varD": "Крыса-мутант",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, согласно кодексу бусидо, является единственным занятием, достойным самурая?",
        "varA": "Воспитание детей",
        "varB": "Сочинение стихов",
        "varC": "Путешествие",
        "varD": "Военное дело",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Название какой ткани по-французски означает «тряпка»?",
        "varA": "Сатин",
        "varB": "Драп",
        "varC": "Шифон",
        "varD": "Габардин",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кого искал киногерой, который пел: «Кто ищет, тот всегда найдёт…»?",
        "varA": "Жену",
        "varB": "Сестру",
        "varC": "Брата",
        "varD": "Отца",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто открыл состав молекулы воды?",
        "varA": "Андре Ампер",
        "varB": "Антуан Лавуазье",
        "varC": "Андерс Цельсий",
        "varD": "Фрэнсис Бофорт",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в русской армии докладывал об успешном завершении: «Откат нормальный»?",
        "varA": "Кавалерист",
        "varB": "Пехотинец",
        "varC": "Пушкарь",
        "varD": "Фуражир",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто на церемонии открытия матча на первенство мира по шахматам в 1986 году стоял между Карповым и Каспаровым?",
        "varA": "Маргарет Тэтчер",
        "varB": "Михаил Горбачёв",
        "varC": "Рональд Рейган",
        "varD": "Гельмут Коль",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой из этих городов в конце Второй мировой войны был разделён на сектора?",
        "varA": "Прага",
        "varB": "Будапешт",
        "varC": "Вена",
        "varD": "Рим",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В свитерах какого цвета пятёрка Ларионова выступала на тренировках сборной СССР по хоккею?",
        "varA": "Жёлтого",
        "varB": "Красного",
        "varC": "Зелёного",
        "varD": "Синего",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "На каком острове в одном из м/ф оказались лев Алекс, зебра Марти, жираф Мелман и гиппопотам Глория?",
        "varA": "Занзибар",
        "varB": "Маврикий",
        "varC": "Кипр",
        "varD": "Мадагаскар",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого доктор обязательно принесёт на сеанс гирудотерапии?",
        "varA": "Мидию",
        "varB": "Медузу",
        "varC": "Устрицу",
        "varD": "Пиявку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих произведений написано автором, находящимся под арестом?",
        "varA": "«Каштанка»",
        "varB": "«Маскарад»",
        "varC": "«Муму»",
        "varD": "«Война и мир»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали младшего сына легендарного комдива Василия Ивановича Чапаева?",
        "varA": "Иван",
        "varB": "Аркадий",
        "varC": "Семён",
        "varD": "Евгений",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется известный торт?",
        "varA": "«Сказка»",
        "varB": "«Анекдот»",
        "varC": "«Частушка»",
        "varD": "«Романище»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кому предназначены такие указания, как стаккато и легато?",
        "varA": "Дрессировщику",
        "varB": "Манекенщице",
        "varC": "Музыканту",
        "varD": "Боксёру",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой композитор был домашним музыкантом Надежды фон Мекк?",
        "varA": "Ференц Лист",
        "varB": "Клод Дебюсси",
        "varC": "Эдвард Григ",
        "varD": "Кристоф Глюк",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое имя в буквальном переводе на русский означает «темнота, ночь»?",
        "varA": "Лейла",
        "varB": "Гюзель",
        "varC": "Анита",
        "varD": "Наина",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что делал Атлант с небесным сводом про приказу Зевса?",
        "varA": "Красил",
        "varB": "Держал",
        "varC": "Продавал",
        "varD": "Сдавал в аренду",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой из этих дирижаблей совершил кругосветный перелёт?",
        "varA": "«Норвегия»",
        "varB": "«Граф Цеппелин»",
        "varC": "«Акрон»",
        "varD": "«Гинденбург»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В состав какого драгоценного камня, так же как и в белую глину, входит кремний?",
        "varA": "Сапфира",
        "varB": "Рубина",
        "varC": "Алмаза",
        "varD": "Изумруда",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих известных художественных произведений относится к жанру плаката?",
        "varA": "«Бурлаки на Волге»",
        "varB": "«Грачи прилетели»",
        "varC": "«Богатыри»",
        "varD": "«Родина-мать зовёт!»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая из этих песен начинается словами: \"По переулкам бродит лето… \"?",
        "varA": "«Чёрный кот»",
        "varB": "«Королева красоты»",
        "varC": "«Соловьиная роща»",
        "varD": "«Звёздное лето»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое министерство возглавлял Д. А. Гурьев, который придумал гурьевскую кашу?",
        "varA": "Полиции",
        "varB": "Юстиции",
        "varC": "Финансов",
        "varD": "Морское",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали героиню Надежды Румянцевой в к/ф «Королева бензоколонки»?",
        "varA": "Людмила Добрыйвечер",
        "varB": "Татьяна Спокойнойночи",
        "varC": "Ирина Доброеутро",
        "varD": "Ольга Досвидания",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется группа из пяти фигурок — официальный талисман Олимпийских игр в Пекине?",
        "varA": "«Сыновья победы»",
        "varB": "«Братья фортуны»",
        "varC": "«Дети удачи»",
        "varD": "«Друзья спорта»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько лет, как правило, продолжается очное обучение в российской аспирантуре?",
        "varA": "один",
        "varB": "два",
        "varC": "три",
        "varD": "пять",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая настоящая фамилия была у Штирлица — героя книг Юлиана Семёнова?",
        "varA": "Иванов",
        "varB": "Семёнов",
        "varC": "Владимиров",
        "varD": "Исаев",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "С каким бедствием связано имя библейского Ноя?",
        "varA": "С ураганом",
        "varB": "С бураном",
        "varC": "С потопом",
        "varD": "С дефолтом",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто стоит во главе Швейцарской гвардии Папы Римского?",
        "varA": "Капитан",
        "varB": "Майор",
        "varC": "Полковник",
        "varD": "Генерал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой день в Шотландии называют Днём кукушки, а в Испании — Днём болвана?",
        "varA": "1 января",
        "varB": "1 марта",
        "varC": "1 апреля",
        "varD": "1 сентября",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое дерево сбрасывает хвою на зиму?",
        "varA": "ель",
        "varB": "сосна",
        "varC": "лиственница",
        "varD": "пихта",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком из этих городов Новый год наступает раньше?",
        "varA": "Анадырь",
        "varB": "Магадан",
        "varC": "Якутск",
        "varD": "Игарка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Во что заяц играл с белками в новогодней сказке Маршака «Двенадцать месяцев»?",
        "varA": "жмурки",
        "varB": "горелки",
        "varC": "догонялки",
        "varD": "прятки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что такое «рыбацкий штык»?",
        "varA": "якорь",
        "varB": "весло",
        "varC": "острога",
        "varD": "морской узел",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется один из видов китов?",
        "varA": "усатик",
        "varB": "носатик",
        "varC": "касатик",
        "varD": "полосатик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько человек тащили репку?",
        "varA": 3,
        "varB": 4,
        "varC": 5,
        "varD": 6,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется кондитерское изделие?",
        "varA": "ром-папа",
        "varB": "ром-мама",
        "varC": "ром-дядя",
        "varD": "ром-баба",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из участников группы «АББА» был блондинкой?",
        "varA": "Бьёрн",
        "varB": "Агнета",
        "varC": "Бенни",
        "varD": "Фрида",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой части тела человека находится самая длинная мышца — портняжная?",
        "varA": "В руке",
        "varB": "В спине",
        "varC": "В шее",
        "varD": "В ноге",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой религии впервые появились парадоксальные загадки коаны?",
        "varA": "Буддизм",
        "varB": "Иудаизм",
        "varC": "Ислам",
        "varD": "Синтоизм",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что украшает шпиль петербургского Адмиралтейтсва?",
        "varA": "Серп и молот",
        "varB": "Крест",
        "varC": "Звезда",
        "varD": "Кораблик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В коробке с каким содержимым нашли сказочного Чебурашку?",
        "varA": "бананы",
        "varB": "апельсины",
        "varC": "яблоки",
        "varD": "ананасы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой фигуры нет в игре городки?",
        "varA": "«Вилка»",
        "varB": "«Ракета»",
        "varC": "«Серп»",
        "varD": "«Стрела»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие деревья художник Шишкин изобразил на картине «Корабельная роща»?",
        "varA": "сосны",
        "varB": "ели",
        "varC": "берёзы",
        "varD": "пихты",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая кличка была у Кости Сапрыкина в сериале «Место встречи изменить нельзя»?",
        "varA": "Щипач",
        "varB": "Кастет",
        "varC": "Булыжник",
        "varD": "Кирпич",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто получил Нобелевкую премию по литературе в 1970 году?",
        "varA": "Солженицын",
        "varB": "Шолохов",
        "varC": "Пастернак",
        "varD": "Бродский",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как игроки в бильярд называют приём, когда одним ударом два шара забиваются в разные лузы?",
        "varA": "Чулки",
        "varB": "Штаны",
        "varC": "Рубашка",
        "varD": "Двубортный пиджак",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как по-другому называют топинамбур?",
        "varA": "Земляное яблоко",
        "varB": "Земляная груша",
        "varC": "Земляной орех",
        "varD": "Земляной горох",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Почему участница фильма «Унесённые ветром» актриса Хэтти МакДэниэл не попала на премьерный показ фильма в Атланте?",
        "varA": "Опоздала на самолёт",
        "varB": "У неё начались роды",
        "varC": "Не пустили в кинотеатр без билета",
        "varD": "Не пустили из-за чёрного цвета кожи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По какому предмету Альберт Эйнштейн провалился, поступая в Политехникум Цюриха?",
        "varA": "Ботаника",
        "varB": "Физика",
        "varC": "Математика",
        "varD": "Немецкий язык",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком топливе работал автомобиль Винтика и Шпунтика?",
        "varA": "Газировка с сиропом",
        "varB": "Пчелиный мёд",
        "varC": "Цветочный нектар",
        "varD": "Дождевая вода",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое из этих существ в природе не встречается?",
        "varA": "хамелеон",
        "varB": "кентавр",
        "varC": "броненосец",
        "varD": "варан",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из-за чего одну из разновидностей гармошки назвали черепашкой?",
        "varA": "делали в Череповце",
        "varB": "кнопки из панциря черепахи",
        "varC": "её конструктор — Черепанов",
        "varD": "на эмблеме изображён череп",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "От чего в 1890 году законодательно отказалась Юта, чтобы стать полноправным штатом США?",
        "varA": "рабовладение",
        "varB": "суд Линча",
        "varC": "употребление алкоголя",
        "varD": "многожёнство",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком жанре Людвиг ван Бетховен написал «Творения Прометея»",
        "varA": "опера",
        "varB": "симфония",
        "varC": "балет",
        "varD": "соната",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Из чего делают в страшный праздник Хэллоуин «светильник Джека»?",
        "varA": "бумага",
        "varB": "лопух",
        "varC": "тыква",
        "varD": "шоколад",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое прозвище носил король Франции Людовик XIV?",
        "varA": "«король-солнце»",
        "varB": "«король-луна»",
        "varC": "«король-звезда»",
        "varD": "«король-радуга»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С какой части клетки начинается её деление?",
        "varA": "оболочка",
        "varB": "ядро",
        "varC": "вакуоль",
        "varD": "цитоплазма",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой раздел математики стал названием альбома группы «Ночные снайперы»?",
        "varA": "арифметика",
        "varB": "алгебра",
        "varC": "геометрия",
        "varD": "тригонометрия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из мушкетёров в романе Александра Дюма жил на улице Старой Голубятни?",
        "varA": "Атос",
        "varB": "Портос",
        "varC": "Арамис",
        "varD": "д’Артаньян",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую группу крови имеет универсальный донор, чья кровь подходит всем?",
        "varA": "первую",
        "varB": "вторую",
        "varC": "третью",
        "varD": "четвёртую",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие животные собираются в группы, называемые прайдами?",
        "varA": "Слоны",
        "varB": "Носороги",
        "varC": "Тигры",
        "varD": "Львы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих шахматистов стал чемпионом мира позже других?",
        "varA": "Михаил Таль",
        "varB": "Василий Смыслов",
        "varC": "Борис Спасский",
        "varD": "Александр Алёхин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В названии какого оружия использована часть известного афоризма «хочешь мира — готовься к войне»?",
        "varA": "Парабеллум",
        "varB": "Маузер",
        "varC": "Револьвер",
        "varD": "Браунинг",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой цвет окрашены телефонные будки и двухэтажные автобусы в Лондоне?",
        "varA": "Зелёный",
        "varB": "Жёлтый",
        "varC": "Синий",
        "varD": "Красный",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каких войсках воевал литературный герой Твардовского Василий Тёркин?",
        "varA": "артиллерия",
        "varB": "пехота",
        "varC": "танковые войска",
        "varD": "авиация",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое геометрическое тело получается вращением круга вокруг своего диаметра?",
        "varA": "цилиндр",
        "varB": "шар",
        "varC": "конус",
        "varD": "пирамида",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как назывался шлем древнерусского воина?",
        "varA": "шишак",
        "varB": "тумак",
        "varC": "финик",
        "varD": "бланш",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называлась броненосная батарея русского флота позапрошлого века?",
        "varA": "«Не бей меня»",
        "varB": "«Не тронь меня»",
        "varC": "«Не бойся меня»",
        "varD": "«Не пали в меня»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой художник рисовал Анну Ахматову с натуры?",
        "varA": "Пикассо",
        "varB": "Малевич",
        "varC": "Модильяни",
        "varD": "Шагал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую оперу на сюжет «Ромео и Джульетты» написал композитор Винченцо Беллини?",
        "varA": "«Трагедия в Вероне»",
        "varB": "«Чума на оба ваши дома»",
        "varC": "«Монтекки и Капулетти»",
        "varD": "«Капулетти и Монтекки»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из музыкантов «Битлз» вошел в состав группы последним?",
        "varA": "Джон Леннон",
        "varB": "Пол Маккартни",
        "varC": "Ринго Старр",
        "varD": "Джордж Харрисон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Мячи для какой игры усыпаны множеством маленьких луночек?",
        "varA": "Бейсбол",
        "varB": "Пинг-понг",
        "varC": "Гольф",
        "varD": "Крикет",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое из этих произведений принадлежит перу русского писателя?",
        "varA": "«Три товарища»",
        "varB": "«Три мушкетера»",
        "varC": "«Три толстяка»",
        "varD": "«Трое в лодке, не считая собаки»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое вещество нужно размешать в горячей воде, чтобы получился клейстер?",
        "varA": "Желатин",
        "varB": "Воск",
        "varC": "Соду",
        "varD": "Крахмал",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Богиня правосудия Фемида в одной руке держит весы. А в другой?",
        "varA": "меч",
        "varB": "свод законов",
        "varC": "наручники",
        "varD": "пачку банкнот",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как звали чёрного кота в романе «Мастер и Маргарита»?",
        "varA": "Крокодил",
        "varB": "Бегемот",
        "varC": "Обезьяна",
        "varD": "Кашалот",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой овощ завезли впервые в Россию из Европы при Петре I?",
        "varA": "картофель",
        "varB": "морковь",
        "varC": "свёкла",
        "varD": "брюква",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В честь каких животных получил своё название резус-фактор?",
        "varA": "мыши",
        "varB": "обезьяны",
        "varC": "собаки",
        "varD": "коровы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Конь какого полководца носил кличку Маренго?",
        "varA": "Александр Македонский",
        "varB": "Карл XII",
        "varC": "Александр Суворов",
        "varD": "Наполеон Бонапарт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется разъём, служащий для подключения к компьютеру внешних устройств?",
        "varA": "бухта",
        "varB": "гавань",
        "varC": "порт",
        "varD": "причал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой метод народной медицины практиковал персонаж «Золотого ключика» Дуремар?",
        "varA": "иглоукалывание",
        "varB": "гирудотерапию",
        "varC": "массаж",
        "varD": "водолечение",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая из карточных мастей считается самой старшей при игре в бридж?",
        "varA": "пики",
        "varB": "бубны",
        "varC": "червы",
        "varD": "трефы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком плавсредстве Александр I и Наполеон заключили Тильзитский мир?",
        "varA": "фрегат",
        "varB": "пароход",
        "varC": "яхта",
        "varD": "плот",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто подсказал Дени Папену конструкцию паровой машины?",
        "varA": "Исаак Ньютон",
        "varB": "Готфрид Лейбниц",
        "varC": "Христиан Гюйгенс",
        "varD": "Иоганн Бернулли",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется знаменитое китайское национальное блюдо?",
        "varA": "гусь по-шанхайски",
        "varB": "утка по-пекински",
        "varC": "курица по-харбински",
        "varD": "индюшка по-даляньски",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что упоминают, говоря об уязвимом месте?",
        "varA": "голову Медузы горгоны",
        "varB": "руки Венеры Милосской",
        "varC": "пятку Ахиллеса",
        "varD": "бороду Зевса",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется птица семейства утиных?",
        "varA": "гоголь",
        "varB": "гегель",
        "varC": "бабель",
        "varD": "бебель",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного никак не связано со словом «лабрадор»?",
        "varA": "порода собаки",
        "varB": "минерал",
        "varC": "море",
        "varD": "растение",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто написал фигуру Пушкина на картине Айвазовского «Прощание Пушкина с морем»?",
        "varA": "Серов",
        "varB": "Ге",
        "varC": "Маковский",
        "varD": "Репин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали изобретателя специального шрифта для слепых людей?",
        "varA": "Александр Белл",
        "varB": "Сэмюэл Морзе",
        "varC": "Луи Брайль",
        "varD": "Людвик Заменгоф",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая таблица обычно висит в школьных кабинетах химии?",
        "varA": "умножения",
        "varB": "интегралов",
        "varC": "растворимости",
        "varD": "коэффициентов УЕФА",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как в музыке называется звукоряд в пределах одной октавы?",
        "varA": "альфа",
        "varB": "бета",
        "varC": "гамма",
        "varD": "дельта",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "За что получила название «бык» североамериканская лягушка?",
        "varA": "размер",
        "varB": "рога",
        "varC": "хвост",
        "varD": "голос",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой лист вошёл в название коварного резаного удара футболистов?",
        "varA": "тетрадный",
        "varB": "сухой",
        "varC": "мокрый",
        "varD": "банный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое математическое действие не изучают в начальных классах?",
        "varA": "логарифмирование",
        "varB": "сложение",
        "varC": "вычитание",
        "varD": "деление",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из правителей Руси имел прозвище Красный?",
        "varA": "Иван I",
        "varB": "Иван II",
        "varC": "Иван III",
        "varD": "Иван IV",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране изобрели противогаз?",
        "varA": "Германия",
        "varB": "Великобритания",
        "varC": "Россия",
        "varD": "Франция",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько ног у паука?",
        "varA": 6,
        "varB": 8,
        "varC": 10,
        "varD": 12,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какова продолжительность футбольного тайма без учёта дополнительного времени?",
        "varA": "20 минут",
        "varB": "30 минут",
        "varC": "40 минут",
        "varD": "45 минут",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого цвета сектор зеро на рулетке?",
        "varA": "синий",
        "varB": "белый",
        "varC": "жёлтый",
        "varD": "зелёный",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В честь какого героя гражданской войны называют популярную стрижку?",
        "varA": "А: Михаил Тухачевский",
        "varB": "В: Николай Щорс",
        "varC": "С: Григорий Котовский",
        "varD": "Иона Якир",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой картины никогда не писал Каземир Малевич?",
        "varA": "А: «Чёрный круг»",
        "varB": "В: «Чёрный крест»",
        "varC": "С: «Чёрный треугольник»",
        "varD": "«Красный квадрат»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что не является драгоценным камнем?",
        "varA": "А: алмаз",
        "varB": "В: сапфир",
        "varC": "С: изумруд",
        "varD": "жемчуг",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Для какой детской игры нужен мяч?",
        "varA": "штандер",
        "varB": "прятки",
        "varC": "чижик",
        "varD": "дочки-матери",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Под каким углом пересекаются диагонали ромба?",
        "varA": "90 градусов",
        "varB": "45 градусов",
        "varC": "60 градусов",
        "varD": "зависит от ромба",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется самая сильная комбинация в покере?",
        "varA": "флэш дро",
        "varB": "стрит флэш",
        "varC": "флэш рояль",
        "varD": "фулл хаус",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком созвездии самая яркая звезда называется Вега?",
        "varA": "Орёл",
        "varB": "Гончие Псы",
        "varC": "Лира",
        "varD": "Большая Медведица",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что коллекционировал, а недавно распродал Элтон Джон?",
        "varA": "очки",
        "varB": "трубки",
        "varC": "расчёски",
        "varD": "кактусы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как звали главного героя мультфильма «Бременские музыканты»?",
        "varA": "Трубач",
        "varB": "Трубадур",
        "varC": "Помпадур",
        "varD": "Дуремар",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что можно обнаружить у самца самого маленького из оленей — кабарги?",
        "varA": "небольшие рога",
        "varB": "короткий хвост",
        "varC": "саблевидные клыки",
        "varD": "пышную гриву",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто в 15-летнем возрасте написал скандальные мемуары «Потерялась маленькая девочка»?",
        "varA": "Дрю Бэрримор",
        "varB": "Сирена Уильямс",
        "varC": "Бритни Спирс",
        "varD": "Опра Уинфри",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого имели в виду схоласты, произнося: «Magister dixit (так сказал учитель)»?",
        "varA": "Цезаря",
        "varB": "Платона",
        "varC": "Аристотеля",
        "varD": "Сенеку",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не является разновидностью ископаемого угля?",
        "varA": "каменный уголь",
        "varB": "бурый уголь",
        "varC": "апатит",
        "varD": "антрацит",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое чувство у собак развито сильнее других?",
        "varA": "слух",
        "varB": "обоняние",
        "varC": "осязание",
        "varD": "зрение",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько педалей у автомобиля с автоматической коробкой передач?",
        "varA": "две",
        "varB": "три",
        "varC": "четыре",
        "varD": "ни одной",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носил отрицательный герой «Капитанской дочки» Пушкина?",
        "varA": "Швабрин",
        "varB": "Тряпкин",
        "varC": "Веников",
        "varD": "Метёлкин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется боковая поверхность монеты?",
        "varA": "шунт",
        "varB": "кант",
        "varC": "шпунт",
        "varD": "гурт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой математический знак указывает на порядок действий?",
        "varA": "равно",
        "varB": "интеграл",
        "varC": "скобки",
        "varD": "модуль",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Сколько циферблатов у курантов Спасской башни?",
        "varA": 2,
        "varB": 4,
        "varC": 6,
        "varD": 8,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не является фамилией изобретателя?",
        "varA": "Кульман",
        "varB": "Ватман",
        "varC": "Дюбель",
        "varD": "Дизель",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как перевод с норвежского слово «слалом»?",
        "varA": "след на склоне",
        "varB": "петляющая тропа",
        "varC": "опасный спуск",
        "varD": "длинная лыжня",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая птица клевала печень прикованного к скале Прометея?",
        "varA": "орёл",
        "varB": "сокол",
        "varC": "гриф",
        "varD": "ворон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто носил вместо головного убора тазик для бритья?",
        "varA": "Незнайка",
        "varB": "Дон Кихот",
        "varC": "Зорро",
        "varD": "Михаил Боярский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называли сборщика римских податей и пошлин?",
        "varA": "лекарь",
        "varB": "пекарь",
        "varC": "токарь",
        "varD": "мытарь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое средство передвижения сконструировал Роберт Фултон?",
        "varA": "паровоз",
        "varB": "самолёт",
        "varC": "дирижабль",
        "varD": "подводную лодку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как переводится латинская фраза «Fiat lux»?",
        "varA": "Да будет свет!",
        "varB": "Тушите свет!",
        "varC": "Свет очей моих",
        "varD": "Крутая итальянская машина",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "В какой стране было расположено одно из семи чудес Древнего мира — висячие сады Семирамиды?",
        "varA": "Египет",
        "varB": "Греция",
        "varC": "Ассирия",
        "varD": "Финикия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая песня была написана специально к закрытию московской Олимпиады?",
        "varA": "«До свиданья, москвичи!»",
        "varB": "«До свиданья, Москва!»",
        "varC": "«До свиданья, лето!»",
        "varD": "«До свиданья, города и хаты…»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие предметы были основой французских баррикад, если судить по самому слову «баррикады»?",
        "varA": "Бочки",
        "varB": "Булыжники",
        "varC": "Столбы",
        "varD": "Ящики",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На какой вопрос отвечал в стихах Джанни Родари?",
        "varA": "Где раки зимуют?",
        "varB": "Чем пахнут ремёсла?",
        "varC": "Кто на свете всех милее?",
        "varD": "Кто сказал «мяу»?",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой вид пингвинов существует на самом деле?",
        "varA": "ослиный пингвин",
        "varB": "козлиный пингвин",
        "varC": "бараний пингвин",
        "varD": "коровий пингвин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называли наказание розгами?",
        "varA": "берёзовой кашей",
        "varB": "дубовыми яблоками",
        "varC": "осиновым колом",
        "varD": "липовой аллеей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не предназначено для нанесения линий?",
        "varA": "рейсинг",
        "varB": "рейсфедер",
        "varC": "рейсшина",
        "varD": "рейсмус",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что советовал соединять Гораций в «Науке поэзии»?",
        "varA": "обед с ужином",
        "varB": "приятное с полезным",
        "varC": "ванну с туалетом",
        "varD": "виски с содовой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что такое трахея?",
        "varA": "кровеносный сосуд",
        "varB": "дыхательное горло",
        "varC": "часть кишечника",
        "varD": "полая кость",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Музой какого кутюрье стала Майя Плисецкая?",
        "varA": "Валентин Юдашкин",
        "varB": "Вячеслав Зайцев",
        "varC": "Пьер Карден",
        "varD": "Кристиан Диор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где жил знаменитый философ Спиноза?",
        "varA": "в Древней Греции",
        "varB": "во Франции",
        "varC": "в Римской империи",
        "varD": "в Нидерландах",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из девушек-зенитчиц в повести «А зори здесь тихие» обнаружил в лесу немцев?",
        "varA": "Рита Осянина",
        "varB": "Женька Комелькова",
        "varC": "Соня Гурвич",
        "varD": "Лиза Бричкина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой теннисный турнир не входит в Большой шлем?",
        "varA": "Ролан Гаррос",
        "varB": "Кубок Кремля",
        "varC": "Уимблдон",
        "varD": "Открытый чемпионат Австралии",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что росло у героя сказки Коллоди «Пиноккио», если он лгал?",
        "varA": "руки",
        "varB": "ноги",
        "varC": "уши",
        "varD": "нос",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что такое киянка?",
        "varA": "атрибут бильярдиста",
        "varB": "молоток плотника",
        "varC": "пресноводная рыба",
        "varD": "жительница Кении",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой архитектурный комплекс был усадьбой русских царей?",
        "varA": "Кусково",
        "varB": "Абрамцево",
        "varC": "Коломенское",
        "varD": "Архангельское",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое слово вошло в русский язык в современном значении благодаря поэту Василию Каменскому?",
        "varA": "самолёт",
        "varB": "самокат",
        "varC": "самодур",
        "varD": "самогон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в футболе называют выход мяча за боковую линию?",
        "varA": "офсайд",
        "varB": "пенальти",
        "varC": "корнер",
        "varD": "аут",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой цвет приобретает лакмусовая бумажка в щелочной среде?",
        "varA": "красный",
        "varB": "фиолетовый",
        "varC": "оранжевый",
        "varD": "синий",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О каком романе напоминает передача Александра Гордона на Первом канале?",
        "varA": "«12 стульев»",
        "varB": "«Дон Кихот»",
        "varC": "«Дети капитана Гранта»",
        "varD": "«Отцы и дети»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого выгнали из Мариинского театра за «неприличный» костюм графа Альберта в «Жизели»?",
        "varA": "Михаил Фокин",
        "varB": "Вацлав Нижинский",
        "varC": "Серж Лифарь",
        "varD": "Сергей Дягилев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали орловского жеребца, памятник которому стоит у здания манежа 1-го Московского конного завода?",
        "varA": "Овал",
        "varB": "Круг",
        "varC": "Ромб",
        "varD": "Квадрат",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется команда, играющая в Премьер-лиге российского футбола?",
        "varA": "«Сатурн»",
        "varB": "«Юпитер»",
        "varC": "«Марс»",
        "varD": "«Нептун»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько падежей традиционно выделяют в современном русском языке?",
        "varA": 4,
        "varB": 5,
        "varC": 6,
        "varD": 7,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто подарил красную шапочку героине сказки Шарля Перро?",
        "varA": "Бабушка",
        "varB": "Мама",
        "varC": "Волк",
        "varD": "Охотники",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком животном ездил Санчо Панса, оруженосец Дон Кихота?",
        "varA": "Пони",
        "varB": "Осёл",
        "varC": "Лошадь",
        "varD": "Мул",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что хотел выменять Иван Иванович Перерепенко у Ивана Никифоровича Довгочхуна?",
        "varA": "Ружьё",
        "varB": "Бекешу",
        "varC": "Бурую свинью",
        "varD": "Два мешка овса",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая краска в полиграфии называется маджента?",
        "varA": "Бирюзовая",
        "varB": "Пурпурная",
        "varC": "Лимонная",
        "varD": "Изумрудная",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто подарил любимой миллион алых роз в песне Аллы Пугачёвой?",
        "varA": "поэт",
        "varB": "музыкант",
        "varC": "художник",
        "varD": "артист",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что моряки называют кошкой?",
        "varA": "трезубец",
        "varB": "сигнальный огонь",
        "varC": "сирену",
        "varD": "якорь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько струн у балалайки?",
        "varA": 3,
        "varB": 4,
        "varC": 5,
        "varD": 6,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из этих самолётов конструктора Туполева был турбовинтовым?",
        "varA": "Ту-104",
        "varB": "Ту-114",
        "varC": "Ту-124",
        "varD": "Ту-134",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько слов в полном названии сказки Пушкина о царе Салтане?",
        "varA": 4,
        "varB": 10,
        "varC": 13,
        "varD": 19,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто правит государством Бруней?",
        "varA": "король",
        "varB": "президент",
        "varC": "раджа",
        "varD": "султан",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент имеет номер 1 в таблице Менделеева?",
        "varA": "гелий",
        "varB": "калий",
        "varC": "кислород",
        "varD": "водород",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая из топ-моделей носит прозвище «чёрная пантера»?",
        "varA": "Кейт Мосс",
        "varB": "Наоми Кэмпбелл",
        "varC": "Хайди Клум",
        "varD": "Наталья Водянова",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой современной стране находятся развалины Карфагена?",
        "varA": "в Италии",
        "varB": "в Греции",
        "varC": "в Турции",
        "varD": "в Тунисе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каких самолётах летали лётчики эскадрильи «Нормандия-Неман»?",
        "varA": "«аэрокобра»",
        "varB": "«томагавк»",
        "varC": "Як-3",
        "varD": "«фантом»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делают с помощью плойки?",
        "varA": "завивают волосы",
        "varB": "выщипывают брови",
        "varC": "красят губы",
        "varD": "полируют ногти",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой металл обязательно присутствует в амальгаме?",
        "varA": "свинец",
        "varB": "серебро",
        "varC": "магний",
        "varD": "ртуть",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется разновидность прокатного металлического профиля?",
        "varA": "центавр",
        "varB": "минотавр",
        "varC": "двутавр",
        "varD": "кентавр",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что можно купить в игре «Монополия»?",
        "varA": "железнодорожный вокзал",
        "varB": "нефтяную вышку",
        "varC": "морской порт",
        "varD": "пожарную каланчу",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько сосков на вымени у коровы?",
        "varA": 2,
        "varB": 4,
        "varC": 6,
        "varD": 8,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих ключей не является инструментом?",
        "varA": "газовый",
        "varB": "басовый",
        "varC": "накидной",
        "varD": "торцевой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой певческий голос был у Фёдора Шаляпина?",
        "varA": "тенор",
        "varB": "альт",
        "varC": "баритон",
        "varD": "бас",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как иначе называют кадык на шее мужчины?",
        "varA": "адамово яблоко",
        "varB": "адамова груша",
        "varC": "адамов помидор",
        "varD": "адамов арбуз",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Каким Фёдор Достоевский назвал свой рассказ «Кроткая»?",
        "varA": "реалистическим",
        "varB": "романтическим",
        "varC": "символическим",
        "varD": "фантастическим",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называлась тайная политическая полиция Румынии?",
        "varA": "Штази",
        "varB": "Сигуранца",
        "varC": "Сигурими",
        "varD": "САВАК",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое прозвище было у самолёта-биплана?",
        "varA": "«шифоньер»",
        "varB": "«тумбочка»",
        "varC": "«этажерка»",
        "varD": "«сервант»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое иное название носит птица чомга?",
        "varA": "маленькая волнушка",
        "varB": "небольшая свинушка",
        "varC": "средняя сыроежка",
        "varD": "большая поганка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько лет старик и старуха жили у синего моря в сказке Пушкина?",
        "varA": "22 года",
        "varB": "33 года",
        "varC": "44 года",
        "varD": "55 лет",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих топ-моделей англичанка?",
        "varA": "Кэролин Мерфи",
        "varB": "Адриана Лима",
        "varC": "Хайди Клум",
        "varD": "Кейт Мосс",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих журналов появился на свет раньше остальных?",
        "varA": "«Работница»",
        "varB": "«Крестьянка»",
        "varC": "«Elle»",
        "varD": "«Cosmopolitan»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали сказочную фею, подругу Питера Пена?",
        "varA": "Динь-Динь",
        "varB": "Бом-Бом",
        "varC": "Трали-Вали",
        "varD": "Трах-Тарарах",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая ягода по-другому называется гонобобель?",
        "varA": "брусника",
        "varB": "ежевика",
        "varC": "костяника",
        "varD": "голубика",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что запретил король Англии Эдуард Второй?",
        "varA": "футбол",
        "varB": "скачки",
        "varC": "охоту",
        "varD": "строительство мостов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую обувь носили американские индейцы?",
        "varA": "унты",
        "varB": "чуни",
        "varC": "мокасины",
        "varD": "лапти",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что Гюстав Флобер и Ромен Роллан запрещали делать со своими произведениями, дабы не искажать их смысл?",
        "varA": "печатать по частям",
        "varB": "переводить",
        "varC": "снабжать предисловием",
        "varD": "иллюстрировать",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой реке стоит Минск?",
        "varA": "Западная Двина",
        "varB": "Буг",
        "varC": "Сож",
        "varD": "Свислочь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая нота дважды встречалась в названии фильма Георгия Данелии?",
        "varA": "до",
        "varB": "ре",
        "varC": "ми",
        "varD": "фа",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что не называется словом «коса»?",
        "varA": "песчаная отмель",
        "varB": "часть причёски",
        "varC": "стая рыб",
        "varD": "орудие труда",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой инструмент не предназначен для строгания?",
        "varA": "рубанок",
        "varB": "фуганок",
        "varC": "долото",
        "varD": "шерхебель",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая порода собак названа в честь человека, её выведшего?",
        "varA": "сенбернар",
        "varB": "ротвейлер",
        "varC": "доберман",
        "varD": "бассет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где закончил жизнь царь в сказке Ершова «Конёк-Горбунок»?",
        "varA": "в непроходимом болоте",
        "varB": "в кипящем молоке",
        "varC": "в собственной кровати",
        "varD": "на осиновом колу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая вершина Земли не является вулканом?",
        "varA": "Олимп",
        "varB": "Килиманджаро",
        "varC": "Этна",
        "varD": "Фудзияма",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое название произошло не от слова «книга»?",
        "varA": "альманах",
        "varB": "библия",
        "varC": "либретто",
        "varD": "буклет",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется дикое животное, открытое в 1879 году в Центральной Азии?",
        "varA": "лошадь Пржевальского",
        "varB": "верблюд Гималайского",
        "varC": "козёл Тянь-Шаньского",
        "varD": "осёл Памирского",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой танец написал Арам Хачатурян?",
        "varA": "С пиками",
        "varB": "Со шпагами",
        "varC": "С кинжалами",
        "varD": "С саблями",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой газ называется также, как и азиатское государство?",
        "varA": "Пропан",
        "varB": "Метан",
        "varC": "Бутан",
        "varD": "Ацетилен",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая деталь автомобиля получила своё название от одного из семи чудес Древнего мира7",
        "varA": "Капот",
        "varB": "Бампер",
        "varC": "Рессора",
        "varD": "Фара",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Про кого из персонажей «Гамлета» Гертруда, королева датская, говорит в пьесе: «Он тучен и одышлив»?",
        "varA": "Клавдий, король датский",
        "varB": "Гамлет, сын Гертруды",
        "varC": "Лаэрт, сын Полония",
        "varD": "Горацио, друг Гамлета",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не измеряется в градусах?",
        "varA": "Температура",
        "varB": "Долгота",
        "varC": "Плотность",
        "varD": "Угол наклона",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чего нет лишь у одной республики в мире — островного государства Науру?",
        "varA": "Государственного языка",
        "varB": "Государственного гимна",
        "varC": "Государственного флага",
        "varD": "Столицы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой специалист занимается изучением неопознанных летающих объектов?",
        "varA": "Кинолог",
        "varB": "Уфолог",
        "varC": "Сексопатолог",
        "varD": "Психиатр",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как Пётр Ильич Чайковский назвал свою серенаду для скрипки с оркестром си-бемоль минор?",
        "varA": "Флегматическая",
        "varB": "Меланхолическая",
        "varC": "Холерическая",
        "varD": "Сангвиническая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого ордена не было у первого советского космонавта Юрия Гагарина?",
        "varA": "«Ожерелье Нила» (Египет)",
        "varB": "«Крест Грюнвальда» (Польша)",
        "varC": "«Плайя Хирон» (Куба)",
        "varD": "«Орден двойного дракона» (Китай)",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое животное имеет второе название — кугуар?",
        "varA": "Оцелот",
        "varB": "Леопард",
        "varC": "Пума",
        "varD": "Пантера",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в России 19 века делали в дортуаре?",
        "varA": "Ели",
        "varB": "Спали",
        "varC": "Ездили верхом",
        "varD": "Купались",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент назван в честь злого подземного гнома?",
        "varA": "Гафний",
        "varB": "Кобальт",
        "varC": "Бериллий",
        "varD": "Теллур",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое сооружение упоминается в названии романа, мюзикла и балета?",
        "varA": "Тауэрский мост",
        "varB": "Собор Парижской Богоматери",
        "varC": "Рейхстаг",
        "varD": "Великая Китайская стена",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой из этих фигур можно сделать самый первый ход в шахматной партии?",
        "varA": "Ладьёй",
        "varB": "Ферзём",
        "varC": "Слоном",
        "varD": "Конём",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "«Надев широкий боливар, Онегин едет на бульвар». А что такое боливар?",
        "varA": "Плащ",
        "varB": "Шляпа",
        "varC": "Пояс",
        "varD": "Камзол",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько ядер лежит перед Царь-пушкой?",
        "varA": "Одно",
        "varB": "Три",
        "varC": "Четыре",
        "varD": "Десять",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой географический объект называется Тимбукту?",
        "varA": "Город",
        "varB": "Бухта",
        "varC": "Мыс",
        "varD": "Пролив",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется высший рыцарский орден Великобритании?",
        "varA": "орден Подмётки",
        "varB": "орден Подтяжки",
        "varC": "орден Подвески",
        "varD": "орден Подвязки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие лучи обладают наибольшей проникающей способностью?",
        "varA": "инфракрасные",
        "varB": "ультрафиолетовые",
        "varC": "гамма-лучи",
        "varD": "альфа-лучи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в арсенале рыбака предназначено для пробивки льда?",
        "varA": "блесна",
        "varB": "кукан",
        "varC": "мормышка",
        "varD": "пешня",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется рассказ Аркадия Гайдара?",
        "varA": "«Красная ложка»",
        "varB": "«Жёлтая вилка»",
        "varC": "«Зелёная тарелка»",
        "varD": "«Голубая чашка»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта успехов добились учёный Нильс Бор и его брат Харальд, игравший за сборную Дании?",
        "varA": "Шахматы",
        "varB": "Стрельба",
        "varC": "Бокс",
        "varD": "Футбол",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой бытовой прибор используют хозяйки в Гонолулу, для того чтобы сделать мясо осьминога более нежным?",
        "varA": "Утюг",
        "varB": "Фен",
        "varC": "Стиральная машина",
        "varD": "Пылесос",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в музыке называют нестройное звучание двух и более тонов?",
        "varA": "Ренессанс",
        "varB": "Диссонанс",
        "varC": "Конферанс",
        "varD": "Резонанс",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой номинации премьер-министр Великобритании Уинстон Черчилль получил Нобелевскую премию?",
        "varA": "По литературе",
        "varB": "По экономике",
        "varC": "По медицине",
        "varD": "Премию мира",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое дерево названо по имени вождя племени чероки?",
        "varA": "Эвкалипт",
        "varB": "Баобаб",
        "varC": "Секвойя",
        "varD": "Гинкго",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая госпожа не упомянута в песне из «Белого солнца пустыни»?",
        "varA": "удача",
        "varB": "разлука",
        "varC": "чужбина",
        "varD": "измена",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что не входит в стандартную экипировку футболистов?",
        "varA": "гетры",
        "varB": "бутсы",
        "varC": "щитки",
        "varD": "капа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется группа сортов гладиолуса?",
        "varA": "«печки-лавочки»",
        "varB": "«трын-трава»",
        "varC": "«ёлки-палки»",
        "varD": "«молодо-зелено»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Национальной одеждой мужчин какого народа является юбка килт?",
        "varA": "англичане",
        "varB": "уэльсцы",
        "varC": "ирландцы",
        "varD": "шотландцы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого из персонажей сказки о Дюймовочке зоолог назвал бы хрущом?",
        "varA": "крота",
        "varB": "сына жабы",
        "varC": "майского жука",
        "varD": "паука",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется кабинет Петра Первого в Большом дворце в Петергофе?",
        "varA": "Тайный кабинет",
        "varB": "Тихий кабинет",
        "varC": "Дубовый кабинет",
        "varD": "Кабинет указов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Представители какой лыжной дисциплины обходятся без палок?",
        "varA": "слалом",
        "varB": "скоростной спуск",
        "varC": "прыжки с трамплина",
        "varD": "биатлон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется один из департаментов Гондураса?",
        "varA": "Атлантида",
        "varB": "Утопия",
        "varC": "Шамбала",
        "varD": "Эльдорадо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кем был Александр Суворов в 13 лет?",
        "varA": "гардемарином",
        "varB": "бомбардиром",
        "varC": "драгуном",
        "varD": "мушкетёром",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чем крепят рельсы к шпалам?",
        "varA": "Посохом",
        "varB": "Клюкой",
        "varC": "Костылём",
        "varD": "Тростью",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько фишек надо поставить подряд в линию, чтобы одержать победу в рэндзю?",
        "varA": 5,
        "varB": 6,
        "varC": 7,
        "varD": 8,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что такое тирамису?",
        "varA": "Салат",
        "varB": "Суп",
        "varC": "Мясо",
        "varD": "Десерт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что реставраторы выстраивают вокруг зданий?",
        "varA": "горы",
        "varB": "поля",
        "varC": "реки",
        "varD": "леса",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каком языке сделана надпись «Бог и моё право» на гербе Великобритании?",
        "varA": "на валлийском",
        "varB": "на французском",
        "varC": "на латыни",
        "varD": "на греческом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что используют при ремонте?",
        "varA": "жидкий молоток",
        "varB": "жидкие гвозди",
        "varC": "жидкие саморезы",
        "varD": "жидкий перфоратор",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что держит в руках женщина на картине Кустодиева «Русская Венера»?",
        "varA": "матрёшку",
        "varB": "балалайку",
        "varC": "бутылку",
        "varD": "веник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой правильный ответ на загадку «Его бьют по голове, чтобы ровно шёл»?",
        "varA": "канатоходец",
        "varB": "гвоздь",
        "varC": "осёл",
        "varD": "пьяный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что регулируют у автомобиля при прохождении технического обслуживания?",
        "varA": "сброс-разброс",
        "varB": "слив-отход",
        "varC": "сход-развал",
        "varD": "съезд-разгон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Завершите афоризм Жана Кокто «Я знаю, что искусство необходимо, только не знаю…»",
        "varA": "зачем",
        "varB": "кому",
        "varC": "где",
        "varD": "когда",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В честь какой страны называется популярный маникюр?",
        "varA": "Норвегия",
        "varB": "Германия",
        "varC": "Италия",
        "varD": "Франция",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется внешний световой прибор автомобиля для обозначения габаритных размеров?",
        "varA": "Подрамник",
        "varB": "Подфарник",
        "varC": "Подсвечник",
        "varD": "Подстаканник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что Пифагор называл «царём приправ»?",
        "varA": "Укроп",
        "varB": "Чеснок",
        "varC": "Шафран",
        "varD": "Чёрный перец",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что драматург Пьер Огюстен Бомарше преподавал дочерям Людовика XV?",
        "varA": "Музыку",
        "varB": "Литературу",
        "varC": "Историю",
        "varD": "Французский язык",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется универсальный спортивный зал, построенный специально к московской Олимпиаде?",
        "varA": "«Вера»",
        "varB": "«Надежда»",
        "varC": "«Любовь»",
        "varD": "«Дружба»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое название можно найти на карте Марса?",
        "varA": "Санта-Барбара",
        "varB": "Твин Пикс",
        "varC": "Малибу",
        "varD": "Изаура",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой вид состязаний не входит в триатлон?",
        "varA": "кросс",
        "varB": "велогонка",
        "varC": "плавание",
        "varD": "конкур",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в США называют день начала Великой депрессии 24 октября 1929 года?",
        "varA": "«чёрный понедельник»",
        "varB": "«чёрный вторник»",
        "varC": "«чёрная среда»",
        "varD": "«чёрный четверг»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что меняют пилоты во время пит-стопов гонки «Формула-1»?",
        "varA": "болид",
        "varB": "колёса",
        "varC": "фары",
        "varD": "комбинезон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько птиц сидит на снегу на картине Саврасова «Грачи прилетели»?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": "много",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько промежутков между спицами колеса, если самих спиц 13?",
        "varA": 12,
        "varB": 13,
        "varC": 14,
        "varD": 26,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое слово образовано от начальных слов песни «Прелестная Катарина»?",
        "varA": "шансон",
        "varB": "шарманка",
        "varC": "шлягер",
        "varD": "шарабан",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем был по профессии Ласло Йозеф Биро, изобретатель шариковой ручки?",
        "varA": "врач",
        "varB": "учитель",
        "varC": "журналист",
        "varD": "лётчик",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют период творчества Александра Сергеевича Пушкина?",
        "varA": "Болдинская зима",
        "varB": "Болдинская весна",
        "varC": "Болдинское лето",
        "varD": "Болдинская осень",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какое насекомое не превращался князь Гвидон в «Сказке о царе Салтане»?",
        "varA": "шмель",
        "varB": "комар",
        "varC": "муха",
        "varD": "пчела",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чего в творчестве композитора Николо Паганини было 24?",
        "varA": "жалоб",
        "varB": "плачей",
        "varC": "капризов",
        "varD": "истерик",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что измеряется в денье?",
        "varA": "густота помады",
        "varB": "высота каблука",
        "varC": "плотность колготок",
        "varD": "объём сумочки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в аббревиатуре СНГ, рождённой в Беловежской Пуще, означает буква «С»?",
        "varA": "союз",
        "varB": "сообщество",
        "varC": "содружество",
        "varD": "синдикат",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой день недели, если верить братьям Стругацким, начинается в субботу?",
        "varA": "понедельник",
        "varB": "среда",
        "varC": "пятница",
        "varD": "суббота",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком музее хранится знаменитая икона «Троица» Андрея Рублёва?",
        "varA": "Русский музей",
        "varB": "Эрмитаж",
        "varC": "Третьяковская галерея",
        "varD": "Исторический музей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кому из актрис не довелось воплотить образ Клеопатры в кинематографе?",
        "varA": "Моника Белуччи",
        "varB": "Вивьен Ли",
        "varC": "Элизабет Тейлор",
        "varD": "Роми Шнайдер",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое здание Кремля является рабочей резиденцией Президента Российской Федерации?",
        "varA": "Большой Кремлёвский дворец",
        "varB": "Сенат",
        "varC": "Теремной дворец",
        "varD": "Грановитая палата",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого газа больше всего в составе атмосферы Земли?",
        "varA": "Кислород",
        "varB": "Водород",
        "varC": "Азот",
        "varD": "Углекислый газ",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Для чего хакасы используют пыргы?",
        "varA": "Добывают огонь",
        "varB": "Ловят оленя",
        "varC": "Музицируют",
        "varD": "Мастерят юрту",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким стихотворным размером написана строка «Ветер по морю гуляет»?",
        "varA": "Дактиль",
        "varB": "Анапест",
        "varC": "Хорей",
        "varD": "Ямб",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как рыболовы называют крючок зимней удочки, впаянный в свинцовый дробинку?",
        "varA": "мормышка",
        "varB": "блесна",
        "varC": "кукан",
        "varD": "спиннинг",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая группа принимала участие в съёмках фильма Алексея Балабанова «Брат»?",
        "varA": "«ДДТ»",
        "varB": "«Наутилус Помпилиус»",
        "varC": "«Алиса»",
        "varD": "«Кино»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Во время какой игры её участники пользуются вилкой?",
        "varA": "крикет",
        "varB": "поло",
        "varC": "гольф",
        "varD": "маджонг",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что образует ДНК в организме человека?",
        "varA": "кольца",
        "varB": "браслеты",
        "varC": "цепочки",
        "varD": "ожерелья",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое животное не относится к парнокопытным?",
        "varA": "зебра",
        "varB": "свинья",
        "varC": "жираф",
        "varD": "северный олень",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие музыкальные инструменты солируют в «Танце маленьких лебедей» из балета «Лебединое озеро»?",
        "varA": "скрипки",
        "varB": "кларнеты",
        "varC": "виолончели",
        "varD": "гобои",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "За каким сокровищем отправились в плавание аргонавты?",
        "varA": "золотое руно",
        "varB": "малахитовая шкатулка",
        "varC": "гранатовый браслет",
        "varD": "серебряное копытце",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где можно увидеть слова «primo» и «secunda»?",
        "varA": "на кремлёвских курантах",
        "varB": "на Царь-колоколе",
        "varC": "на скрипке Страдивари",
        "varD": "на Медном всаднике",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Откуда мастера начинают клеить обои, края которых идут внахлёст, а не встык?",
        "varA": "от двери",
        "varB": "от окна",
        "varC": "от стены напротив окна",
        "varD": "от дальнего от окна угла",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Название какого из этих изделий не образовано от имени фирмы-производителя?",
        "varA": "термос",
        "varB": "примус",
        "varC": "патефон",
        "varD": "степлер",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто написал философский труд «Критика способности суждения»?",
        "varA": "Кант",
        "varB": "Гегель",
        "varC": "Спиноза",
        "varD": "Фейербах",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая актриса не играла в кино Анну Каренину?",
        "varA": "Мария Германова",
        "varB": "Вивьен Ли",
        "varC": "Анна Маньяни",
        "varD": "Жаклин Биссет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Знамя каких войск первоначально украшал дракон?",
        "varA": "кирасиры",
        "varB": "гусары",
        "varC": "драгуны",
        "varD": "гренадеры",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое прозвище получил в народе легковой автомобиль с небольшим крытым кузовом?",
        "varA": "стелька",
        "varB": "туфелька",
        "varC": "носочек",
        "varD": "каблучок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой роман Достоевского экранизировал в 1951 году Акира Куросава, перенеся его действие в послевоенную Японию?",
        "varA": "«Преступление и наказание»",
        "varB": "«Идиот»",
        "varC": "«Бесы»",
        "varD": "«Братья Карамазовы»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "На каких Олимпийских играх во время церемонии открытия впервые произносилась олимпийская клятва судей?",
        "varA": "в Мехико",
        "varB": "в Мюнхене",
        "varC": "в Монреале",
        "varD": "в Москве",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Помощником какого литературного детектива был капитан Гастингс?",
        "varA": "комиссар Мегрэ",
        "varB": "Шерлок Холмс",
        "varC": "мисс Марпл",
        "varD": "Эркюль Пуаро",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что есть у каждого компьютера?",
        "varA": "порт",
        "varB": "гавань",
        "varC": "пристань",
        "varD": "дебаркадер",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Национальным танцем какой страны является полька?",
        "varA": "Чехия",
        "varB": "Австрия",
        "varC": "Венгрия",
        "varD": "Польша",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто стал символом Пасхи в Австралии?",
        "varA": "кролик",
        "varB": "коала",
        "varC": "кенгуру",
        "varD": "сумчатый барсук",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что Михаил Юрьевич Лермонтов сравнил с вечными странниками?",
        "varA": "скалы отвесные",
        "varB": "волки окрестные",
        "varC": "ножки прелестные",
        "varD": "тучки небесные",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Для приготовления какого блюда вам понадобятся виноградные листья?",
        "varA": "лобио",
        "varB": "долма",
        "varC": "бастурма",
        "varD": "сациви",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "При какой температуре по Цельсию закипает вода на вершине Эвереста?",
        "varA": "68 градусов",
        "varB": "100 градусов",
        "varC": "128 градусов",
        "varD": "не кипит вообще",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая уникальная награда была пожалована Екатериной II князю Николаю Юсупову?",
        "varA": "жемчужный эполет",
        "varB": "перевязь из крокодиловой кожи",
        "varC": "украшенный бриллиантами кортик",
        "varD": "расшитая рубинами папаха",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Разновидностью какого прибора является анероид?",
        "varA": "спектрометр",
        "varB": "термометр",
        "varC": "тахометр",
        "varD": "барометр",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое деление на шкале ртутных медицинских термометров выделено красной точкой и красной цифрой?",
        "varA": 36,
        "varB": 36.6,
        "varC": 37,
        "varD": 40,
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой из тигров обитает севернее других?",
        "varA": "амурский",
        "varB": "бенгальский",
        "varC": "малайский",
        "varD": "суматранский",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Каков главный компонент грузинского соуса ткемали?",
        "varA": "перец",
        "varB": "томат",
        "varC": "слива",
        "varD": "гранат",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой король считается основателем династии Каролингов?",
        "varA": "Карл Мартелл",
        "varB": "Карл Великий",
        "varC": "Пипин Короткий",
        "varD": "Карл Лысый",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой опере на сцене Большого театра пел Александр Градский?",
        "varA": "«Евгений Онегин»",
        "varB": "«Садко»",
        "varC": "«Золотой петушок»",
        "varD": "«Хованщина»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой из этих фильмов про Джеймса Бонда не входит в официальную бондиану?",
        "varA": "«Умри, но не сейчас»",
        "varB": "«Завтра не умрет никогда»",
        "varC": "«Живи и дай умереть»",
        "varD": "«Никогда не говори „никогда“»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется электрическая схема для преобразования переменного тока в пульсирующий?",
        "varA": "дамба",
        "varB": "плотина",
        "varC": "мост",
        "varD": "тоннель",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое животное присутствует на гербе Австралии?",
        "varA": "коала",
        "varB": "кенгуру",
        "varC": "панда",
        "varD": "дикая собака динго",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какую краску нужно смешать с синей, чтобы получить зелёную?",
        "varA": "серую",
        "varB": "желтую",
        "varC": "коричневую",
        "varD": "красную",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Персонаж какого произведения оружейник Просперо?",
        "varA": "«Три поросенка»",
        "varB": "«Три товарища»",
        "varC": "«Три мушкетера»",
        "varD": "«Три толстяка»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую операцию производят с помощью абразивного инструмента?",
        "varA": "сверление",
        "varB": "шлифование",
        "varC": "строгание",
        "varD": "хромирование",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Всадники какого рода кавалерии были облачены в латы?",
        "varA": "гусары",
        "varB": "кирасиры",
        "varC": "драгуны",
        "varD": "уланы",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Из чего, судя по названию, готовится грузинское блюдо лобио?",
        "varA": "баранина",
        "varB": "курица",
        "varC": "фасоль",
        "varD": "красный перец",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая страна первая потопила судно с помощью торпеды?",
        "varA": "Великобритания",
        "varB": "Германия",
        "varC": "Турция",
        "varD": "Россия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Из чего сделан корпус кларнета?",
        "varA": "медь",
        "varB": "олово",
        "varC": "никель",
        "varD": "древесина",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Люди какой профессии возвели на свои деньги в Испании памятник Александру Флемингу, открывшему пенициллин?",
        "varA": "врачи",
        "varB": "футболисты",
        "varC": "тореадоры",
        "varD": "военные",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой буквой называют рентгеновские лучи?",
        "varA": "альфа",
        "varB": "бета",
        "varC": "гамма",
        "varD": "икс",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую пьесу Михаила Рощина поставил во МХАТе Олег Ефремов?",
        "varA": "«Новый год»",
        "varB": "«Старый год»",
        "varC": "«Старый Новый год»",
        "varD": "«Вот тебе, бабушка, и Юрьев день!»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как звали фею в балете Чайковского «Щелкунчик»?",
        "varA": "Ириска",
        "varB": "Драже",
        "varC": "Карамель",
        "varD": "Помадка",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой балет обычно идёт в Большом театре под Новый Год?",
        "varA": "«Щелкунчик»",
        "varB": "«Лебединое озеро»",
        "varC": "«Спящая красавица»",
        "varD": "«Спартак»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Памятник какому литературному герою открыли в Смоленске в мае 1995 года?",
        "varA": "Хлестаков",
        "varB": "Петя Ростов",
        "varC": "Василий Тёркин",
        "varD": "профессор Преображенский",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой объект занял первое место в списке семи современных чудес света?",
        "varA": "Великая Китайская стена",
        "varB": "пещерный город Петра",
        "varC": "Кёльнский собор",
        "varD": "Эйфелева башня",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какое число последнее на шкале медицинского термометра?",
        "varA": 40,
        "varB": 41,
        "varC": 42,
        "varD": 43,
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто часто имеет дело с «балеринкой»?",
        "varA": "чертёжник",
        "varB": "повар",
        "varC": "стоматолог",
        "varD": "металлург",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется американский фильм с Арнольдом Шварценеггером в главной роли?",
        "varA": "«Весы»",
        "varB": "«Рыбы»",
        "varC": "«Стрелец»",
        "varD": "«Близнецы»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется звуковой объём голоса или музыкального инструмента?",
        "varA": "тембр",
        "varB": "тон",
        "varC": "диапазон",
        "varD": "высота",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая нота дважды подряд встречается в названии фильма Георгия Данелии?",
        "varA": "до",
        "varB": "ре",
        "varC": "ми",
        "varD": "фа",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называется замок, стоящий на отвесной Аврориной скале Южного берега Крыма?",
        "varA": "«Скворечник»",
        "varB": "«Курятник»",
        "varC": "«Дупло дятла»",
        "varD": "«Ласточкино гнездо»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в переводе с языка алеутов означает название полуострова Аляска?",
        "varA": "«много медведей»",
        "varB": "«много китов»",
        "varC": "«много оленей»",
        "varD": "«много леса»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой день недели объявили в СССР рыбным?",
        "varA": "понедельник",
        "varB": "вторник",
        "varC": "среда",
        "varD": "четверг",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого восточные славяне считали богом солнечного света?",
        "varA": "Велеса",
        "varB": "Стрибога",
        "varC": "Даждьбога",
        "varD": "Сварога",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой породы был пёс Шарик из телесериала «Четыре таксиста и собака»?",
        "varA": "колли",
        "varB": "ротвейлер",
        "varC": "немецкая овчарка",
        "varD": "эрдельтерьер",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чему посвящена книга Владимира Солоухина «Третья охота»?",
        "varA": "рыбной ловле",
        "varB": "утиной охоте",
        "varC": "сбору грибов",
        "varD": "охоте за привидениями",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что по-гречески буквально означает слово «пиршество»?",
        "varA": "собрание",
        "varB": "выступление",
        "varC": "выборы",
        "varD": "пиршество",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Музыку какого композитора Андрей Тарковский использовал в фильме «Солярис»?",
        "varA": "Моцарт",
        "varB": "Бетховен",
        "varC": "Бах",
        "varD": "Гендель",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В каком веке на картах мира появились Соединённые Штаты Америки?",
        "varA": "XVI",
        "varB": "XVII",
        "varC": "XVIII",
        "varD": "XIX",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой командной игре цвет формы защитника-либеро отличается от формы остальных игроков?",
        "varA": "в футболе",
        "varB": "в регби",
        "varC": "в баскетболе",
        "varD": "в волейболе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что стояло у печки в «Домбайском вальсе» Юрия Визбора?",
        "varA": "дрова",
        "varB": "ухваты",
        "varC": "чугунки",
        "varD": "лыжи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая страна не была чемпионом мира по футболу?",
        "varA": "Франция",
        "varB": "Италия",
        "varC": "Аргентина",
        "varD": "Мексика",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из физиков создал свою температурную шкалу позже остальных?",
        "varA": "Фаренгейт",
        "varB": "Цельсий",
        "varC": "Кельвин",
        "varD": "Реомюр",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Из какого мяса делают бекон?",
        "varA": "говядина",
        "varB": "баранина",
        "varC": "свинина",
        "varD": "дичь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, с точки зрения зоолога, необычно в фигурке «Золотого льва» — главной награде Венецианского кинофестиваля?",
        "varA": "хвост в виде змеи",
        "varB": "небольшие рога",
        "varC": "наличие крыльев",
        "varD": "6 когтей на каждой лапе",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "На гербе какого заведения был начертан девиз «Для общей пользы»?",
        "varA": "Московский университет",
        "varB": "Царскосельский лицей",
        "varC": "Морозовская больница",
        "varD": "Смольный институт",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой крылатой фразы не было в фильме «Кавказская пленница»?",
        "varA": "«Шляпу сними!»",
        "varB": "«А где бабуля»?",
        "varC": "«А что, часовню тоже я?»",
        "varD": "«Студентка, комсомолка, спортсменка»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто такой или что такое венерин башмачок?",
        "varA": "цветок",
        "varB": "бабочка",
        "varC": "птица",
        "varD": "рыба",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется деревянная болванка для ручной забивки свай?",
        "varA": "тёща",
        "varB": "молодуха",
        "varC": "девка",
        "varD": "баба",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К кому или чему не обращался герой песни из «Иронии судьбы…» с вопросом «Где моя любимая?»?",
        "varA": "к ясеню",
        "varB": "к дождю",
        "varC": "к туману",
        "varD": "к другу",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое официальное название носит ежегодный чемпионат мира по кёрлингу?",
        "varA": "«Золотой камень»",
        "varB": "«Платиновый лёд»",
        "varC": "«Жемчужный круг»",
        "varD": "«Серебряная метла»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой титул в странах Западной Европы соответствовал русскому князю?",
        "varA": "эсквайр",
        "varB": "кайзер",
        "varC": "принц",
        "varD": "король",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называлась первая русская рукописная газета?",
        "varA": "«Ведомости»",
        "varB": "«Известия»",
        "varC": "«Куранты»",
        "varD": "«День»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что делают штангенциркулем?",
        "varA": "измеряют",
        "varB": "чертят",
        "varC": "сверлят",
        "varD": "шлифуют",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой спортивный снаряд не мечут, а толкают?",
        "varA": "диск",
        "varB": "молот",
        "varC": "копьё",
        "varD": "ядро",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком месяце происходит действие балета Чайковского «Щелкунчик»?",
        "varA": "декабрь",
        "varB": "январь",
        "varC": "март",
        "varD": "апрель",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Каково расстояние от линии ворот до точки, с которой футболисты пробивают пенальти?",
        "varA": "5 метров",
        "varB": "7 метров",
        "varC": "11 метров",
        "varD": "13 метров",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая сказка Пушкина начинается с числительного?",
        "varA": "«Сказка о рыбаке и рыбке»",
        "varB": "«Сказка о царе Салтане»",
        "varC": "«Сказка о золотом петушке»",
        "varD": "«Сказка о попе и работнике его Балде»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто помог Герде найти Кая в сказке Андерсена?",
        "varA": "конь",
        "varB": "олень",
        "varC": "пёс",
        "varD": "кот",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Чьё произведение легло в основу футбольной Лиги чемпионов?",
        "varA": "Брамс",
        "varB": "Гайдн",
        "varC": "Гендель",
        "varD": "Бетховен",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что такое угги?",
        "varA": "туфли",
        "varB": "сапоги",
        "varC": "варежки",
        "varD": "носки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется самый северный полуостров Азии?",
        "varA": "Кольский",
        "varB": "Чукотский",
        "varC": "Таймыр",
        "varD": "Ямал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой из игр есть ворота, но нет вратаря?",
        "varA": "гандбол",
        "varB": "мотобол",
        "varC": "водное поло",
        "varD": "регби",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чего не было у героя известной песни «Вот кто-то с горочки спустился»?",
        "varA": "ордена",
        "varB": "портупеи",
        "varC": "гимнастёрки",
        "varD": "погон",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое из этих слов написано правильно?",
        "varA": "интеллегенция",
        "varB": "интелигенция",
        "varC": "интиллегенция",
        "varD": "интеллигенция",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "При каком царе состоялся первый русский театральный спектакль, длившийся 10 часов без антракта?",
        "varA": "Иван Грозный",
        "varB": "Алексей Михайлович",
        "varC": "Пётр I",
        "varD": "Павел I",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что должен был отвечать солдат Советской армии в ответ на благодарность командира?",
        "varA": "«Служу Советскому Союзу!»",
        "varB": "«Рад стараться!»",
        "varC": "«Заходите ещё!»",
        "varD": "«Ах, оставьте!»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называется японское искусство составления букета?",
        "varA": "оригами",
        "varB": "рэндзю",
        "varC": "икебана",
        "varD": "кабуки",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какая «лошадиная фамилия» была у персонажа одноимённого рассказа Чехова?",
        "varA": "Кобылин",
        "varB": "Жеребцов",
        "varC": "Лошаков",
        "varD": "Овсов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Горсть чего бросают перед выходом на ковёр борцы сумо?",
        "varA": "риса",
        "varB": "соли",
        "varC": "сои",
        "varD": "опилок бамбука",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой кружок не собиралась ходить болтунья Лида в стихотворении Барто?",
        "varA": "фото",
        "varB": "танцы",
        "varC": "рисование",
        "varD": "хор",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Благодаря какому химическому элементу светилась собака Баскервилей?",
        "varA": "калию",
        "varB": "натрию",
        "varC": "сере",
        "varD": "фосфору",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется популярная оперетта Франца Легара?",
        "varA": "«Грустный муж»",
        "varB": "«Злая мачеха»",
        "varC": "«Весёлая вдова»",
        "varD": "«Печальный шурин»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носит один из персонажей комедии Николая Васильевича Гоголя «Женитьба»?",
        "varA": "Омлет",
        "varB": "Яичница",
        "varC": "Гоголь-Моголь",
        "varD": "Смятка",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какая горная система подарила название всем покорителям вершин?",
        "varA": "Альпы",
        "varB": "Кордильеры",
        "varC": "Пиренеи",
        "varD": "Анды",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой народный промысел прославил тобольских мастеров?",
        "varA": "чугунное литьё",
        "varB": "малахитовые шкатулки",
        "varC": "резьба по кости",
        "varD": "пуховые платки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого слова не было в словаре Эллочки-людоедки в романе Ильфа и Петрова «Двенадцать стульев»?",
        "varA": "хамите",
        "varB": "мрак",
        "varC": "железно",
        "varD": "парниша",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что на Руси называли «мягкой рухлядью»?",
        "varA": "старые кресла",
        "varB": "одеяла",
        "varC": "обмолоченные снопы",
        "varD": "меха и пушнину",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого моря нет на Луне?",
        "varA": "Море Ветров",
        "varB": "Море Облаков",
        "varC": "Море Дождей",
        "varD": "Море Пены",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется маскарадный костюм в виде широкого плаща с рукавами и капюшоном?",
        "varA": "лото",
        "varB": "шашки",
        "varC": "го",
        "varD": "домино",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что математики обозначают отрезком прямой, направление которой показано стрелкой?",
        "varA": "медиану",
        "varB": "вектор",
        "varC": "синус",
        "varD": "интеграл",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Чьим слугой был Базен?",
        "varA": "Атоса",
        "varB": "Портоса",
        "varC": "Арамиса",
        "varD": "д’Артаньяна",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чем в геральдике лев отличается от леопарда?",
        "varA": "количеством лап",
        "varB": "окрасом шкуры",
        "varC": "поворотом головы",
        "varD": "длиной хвоста",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что такое монпансье?",
        "varA": "ириски",
        "varB": "шоколадки",
        "varC": "печенье",
        "varD": "леденцы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По какому проливу суда попадают из Чёрного моря в Мраморное?",
        "varA": "Босфор",
        "varB": "Ла-Манш",
        "varC": "Гибралтарский",
        "varD": "Магелланов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что означает буква «К» на погонах?",
        "varA": "командир",
        "varB": "капитан",
        "varC": "курсант",
        "varD": "конвоир",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой камень венчает Большую императорскую корону Российской империи, хранящуюся в Алмазном фонде?",
        "varA": "алмаз",
        "varB": "сапфир",
        "varC": "благородная шпинель",
        "varD": "рубин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как на Руси иначе называли доносчиков?",
        "varA": "наушник",
        "varB": "нарукавник",
        "varC": "наладонник",
        "varD": "намордник",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого цвета купол Исаакиевского собора?",
        "varA": "чёрный",
        "varB": "золотой",
        "varC": "зелёный",
        "varD": "серебряный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая буква чаще других встречается в русском языке?",
        "varA": "А",
        "varB": "П",
        "varC": "Т",
        "varD": "О",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой латиноамериканской стране в XIX веке обнаружили крупнейшие запасы селитры?",
        "varA": "Колумбия",
        "varB": "Эквадор",
        "varC": "Уругвай",
        "varD": "Чили",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком органе человека есть водопровод?",
        "varA": "мозг",
        "varB": "сердце",
        "varC": "печень",
        "varD": "почки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Название какой птицы подарили паровозу, а потом — короткому поезду для узкоколейки?",
        "varA": "сокола",
        "varB": "кукушки",
        "varC": "дятла",
        "varD": "страуса",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой из советских самолётов не был бипланом?",
        "varA": "Ла-7",
        "varB": "Ан-2",
        "varC": "Р-5",
        "varD": "У-2",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую из этих стран не омывает Атлантический океан?",
        "varA": "Уругвай",
        "varB": "Парагвай",
        "varC": "Аргентина",
        "varD": "Гайана",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Столицу какого государство Европы можно найти в теле человека?",
        "varA": "Швейцария",
        "varB": "Румыния",
        "varC": "Словения",
        "varD": "Австрия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком из водопадов потоки низвергаются с самой большой высоты?",
        "varA": "Ниагарский",
        "varB": "Виктория",
        "varC": "Анхель",
        "varD": "Илья Муромец",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кем не пожелала стать старуха из «Сказки о рыбаке и рыбке» Пушкина?",
        "varA": "столбовою дворянкой",
        "varB": "вольною царицей",
        "varC": "надворной советницей",
        "varD": "владычицей морскою",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какие моря омывают берега России?",
        "varA": "Красное и Чёрное",
        "varB": "Белое и Жёлтое",
        "varC": "Жёлтое и Чёрное",
        "varD": "Белое и Чёрное",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое животное изображено на гербе Челябинска?",
        "varA": "лошадь",
        "varB": "песец",
        "varC": "верблюд",
        "varD": "медведь",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как часто именуют кинематограф первых лет его существования?",
        "varA": "Несравненный хромой",
        "varB": "Великий немой",
        "varC": "Грандиозный глухой",
        "varD": "Неподражаемый слепой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На каком языке слово «салями» означает «колбаса»?",
        "varA": "на финском",
        "varB": "на немецком",
        "varC": "на итальянском",
        "varD": "на французском",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое напряжение требуется электроприборам автомобиля?",
        "varA": "220 вольт",
        "varB": "127 вольт",
        "varC": "12 вольт",
        "varD": "6 вольт",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что кот Матроскин не назвал своим документом в мультфильме «Каникулы в Простоквашино»?",
        "varA": "усы",
        "varB": "лапы",
        "varC": "уши",
        "varD": "хвост",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чему пел песню Максим Горький в «Песне о Соколе»?",
        "varA": "безумству храбрых",
        "varB": "безгрешности верных",
        "varC": "бескорыстию щедрых",
        "varD": "бесстрашию гордых",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто, будучи студентом, залил свои чертежи тушью и решил стать актёром?",
        "varA": "Олег Янковский",
        "varB": "Андрей Миронов",
        "varC": "Владимир Высоцкий",
        "varD": "Олег Даль",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какую особенность внешности имеет птица клёст, выедающая семена из шишек?",
        "varA": "загнутые кверху когти",
        "varB": "короткие крылья",
        "varC": "раздвоенный хвост",
        "varD": "перекрещённый клюв",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каких преступников Данте поместил в девятый круг ада?",
        "varA": "предателей",
        "varB": "еретиков",
        "varC": "самоубийц",
        "varD": "убийц",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как взали соратника благородного разбойника Робин Гуда?",
        "varA": "брат Тук",
        "varB": "отец Лук",
        "varC": "капитан Крюк",
        "varD": "маленький Мук",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Где родилось выражение «момент истины»?",
        "varA": "в суде",
        "varB": "на корриде",
        "varC": "в церкви",
        "varD": "на дуэли",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что надо сделать с помидором, чтобы легко снять с него кожуру?",
        "varA": "подержать в кипятке",
        "varB": "посыпать солью",
        "varC": "разрезать ножницами",
        "varD": "отбить",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто управляет государством Монако?",
        "varA": "царь",
        "varB": "князь",
        "varC": "президент",
        "varD": "барин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как иначе называют инжир?",
        "varA": "кукиш",
        "varB": "дуля",
        "varC": "фига",
        "varD": "шиш",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что коллекционировал германский канцлер Отто фон Бисмарк?",
        "varA": "градусники",
        "varB": "курительные трубки",
        "varC": "пивные кружки",
        "varD": "велосипеды",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется один из видов подъёмных кранов?",
        "varA": "бычий",
        "varB": "овечий",
        "varC": "козловой",
        "varD": "свиной",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чем профессионально занимается грумер?",
        "varA": "чистит колодцы",
        "varB": "разводит кустарники",
        "varC": "изучает горы",
        "varD": "стрижёт собак",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что делал герой повести «Вий» Хома Брут, защищая от нечисти?",
        "varA": "очерчивал вокруг себя круг",
        "varB": "сыпал вокруг себя перец",
        "varC": "ел чеснок",
        "varD": "смотрел только в зеркало",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какая каша может по праву именоваться «жемчужной»?",
        "varA": "манная",
        "varB": "гречневая",
        "varC": "овсяная",
        "varD": "перловая",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто, согласно легенде, явился невольным виновником смерти великого греческого трагика Эсхила?",
        "varA": "лошадь",
        "varB": "черепаха",
        "varC": "змея",
        "varD": "бык",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "На флаге какого государства не изображено холодное оружие?",
        "varA": "Саудовская Аравия",
        "varB": "Оман",
        "varC": "Шри-Ланка",
        "varD": "Сирия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как российские школьники до революции называли последние парты в классе?",
        "varA": "сахалин",
        "varB": "камчатка",
        "varC": "курилы",
        "varD": "америка",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какая страна не входит в зону евро?",
        "varA": "Бельгия",
        "varB": "Нидерланды",
        "varC": "Швеция",
        "varD": "Финляндия",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Под какую русскую песню исполняли один из своих танцев фигуристы Пахомова и Горшков?",
        "varA": "«Коробейники»",
        "varB": "«Вдоль по Питерской»",
        "varC": "«Камаринская»",
        "varD": "«Калинка»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое название носит улица в центре Москвы, с которой начинался путь на Рязань?",
        "varA": "Борщ",
        "varB": "Окрошка",
        "varC": "Солянка",
        "varD": "Куриный бульон",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто в фильме «Формула любви» снимался с закованной в гипс ногой?",
        "varA": "Нодар Мгалоблишвили",
        "varB": "Леонид Броневой",
        "varC": "Александр Абдулов",
        "varD": "Семён Фарада",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "От какого женского имени происходит уменьшительное имя Нюра?",
        "varA": "Нина",
        "varB": "Глафира",
        "varC": "Анна",
        "varD": "Ирина",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что сделал Эдуард VIII, чтобы вступить в брак с разведённой Уоллис Симпсон?",
        "varA": "отрёкся от престола",
        "varB": "распустил парламент",
        "varC": "сменил веру",
        "varD": "посадил бывшего мужа в тюрьму",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто из бесовской четвёрки первым появился на страницах романа «Мастер и Маргарита»?",
        "varA": "Воланд",
        "varB": "Азазелло",
        "varC": "Коровьев",
        "varD": "кот Бегемот",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что в СССР вручали человеку, успешно сдавшему нормы ГТО?",
        "varA": "медаль",
        "varB": "значок",
        "varC": "винтовку",
        "varD": "меч",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется процесс смешивания сортов вин для производства, например, шампанского?",
        "varA": "винтаж",
        "varB": "бандаж",
        "varC": "купаж",
        "varD": "трельяж",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как назывался сборник стихов Высоцкого, вышедший в свет в 1981 году?",
        "varA": "«Струна»",
        "varB": "«Душа»",
        "varC": "«Крик»",
        "varD": "«Нерв»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком веке Ватикан перестал издавать Индекс запрещённых книг?",
        "varA": 17,
        "varB": 18,
        "varC": 19,
        "varD": 20,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из актёров не пробовался на роль Остапа Бендера в фильме Леонида Гайдая «12 стульев»?",
        "varA": "Владимир Высоцкий",
        "varB": "Василий Ливанов",
        "varC": "Николай Губенко",
        "varD": "Никита Михалков",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Из какого материала сделана знаменитая Терракотовая армия китайского императора Цинь Шихуанди?",
        "varA": "из бронзы",
        "varB": "из гипса",
        "varC": "из глины",
        "varD": "из камня",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что в пословице делает курочка, чтобы быть сытой?",
        "varA": "по зёрнышку клюёт",
        "varB": "по яичку несёт",
        "varC": "на насесте сидит",
        "varD": "на петушка не глядит",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что несколько лет назад обнаружил в Мёртвом море израильский учёный Соломон Вассер?",
        "varA": "кораллы",
        "varB": "грибы",
        "varC": "жемчуг",
        "varD": "осколок метеорита",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой французский шансонье после поездки в Советский Союз написал песню «Натали»?",
        "varA": "Шарль Азнавур",
        "varB": "Жильбер Беко",
        "varC": "Ив Монтан",
        "varD": "Жак Брель",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько зайцев добыли персонажи картины Перова «Охотники на привале»?",
        "varA": "одного",
        "varB": "двух",
        "varC": "трёх",
        "varD": "ни одного",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что ввёл в практику князь Николай Юсупов, став директором императорских театров?",
        "varA": "прокат лорнетов и моноклей",
        "varB": "три звонка перед спектаклем",
        "varC": "гардероб при входе",
        "varD": "нумерацию рядов и кресел",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чем убрала свой уголок лирическая героиня популярного романса?",
        "varA": "веником",
        "varB": "шваброй",
        "varC": "пылесосами",
        "varD": "цветами",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая машина трудится при укладке асфальта?",
        "varA": "экскаватор",
        "varB": "грейдер",
        "varC": "каток",
        "varD": "бульдозер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется знаменитый американский фильм середины прошлого века?",
        "varA": "«Серенада Солнечной долины»",
        "varB": "«Элегия Звёздного каньона»",
        "varC": "«Баллада Лунного ущелья»",
        "varD": "«Спиричуэлс Тенистого оврага»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как иногда уничижительно называют эпоху правления императриц в истории России?",
        "varA": "бабье княжество",
        "varB": "бабье царство",
        "varC": "бабье княжество",
        "varD": "бабье раздолье",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как греки сами называют свою страну?",
        "varA": "Паллала",
        "varB": "Эллада",
        "varC": "Колхида",
        "varD": "Илиада",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется метеорный поток, наблюдаемый ежегодно в ноябре?",
        "varA": "Леониды",
        "varB": "Максимы",
        "varC": "Иваны",
        "varD": "Гавриилы",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как герой фильма «Белорусский вокзал» назвал свой батальон?",
        "varA": "непотопляемый",
        "varB": "непромокаемый",
        "varC": "непобедимый",
        "varD": "неприступный",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какая из башен Московского Кремля самая высокая?",
        "varA": "Троицкая",
        "varB": "Водовзводная",
        "varC": "Спасская",
        "varD": "Беклемишевская",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какой словарной статьи нет в толковом словаре Владимира Даля?",
        "varA": "чебурахать",
        "varB": "чеколдыкать",
        "varC": "чекошиться",
        "varD": "чекать",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется небольшой невод, которым ловят рыбу на мелководье?",
        "varA": "дурень",
        "varB": "чушень",
        "varC": "бредень",
        "varD": "ерундень",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой формы пчелиные соты?",
        "varA": "Треугольные",
        "varB": "Четырёхугольные",
        "varC": "Пятиугольные",
        "varD": "Шестиугольные",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком фильме вы не увидите Леонида Куравлёва?",
        "varA": "«Мимино»",
        "varB": "«Иван Васильевич меняет профессию»",
        "varC": "«Бриллиантовая рука»",
        "varD": "«Афоня»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой инвентарь используют на Олимпийских играх спортсмены, соревнующиеся в хаф-пайпе?",
        "varA": "Лыжи",
        "varB": "Сноуборд",
        "varC": "Коньки",
        "varD": "Сани",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В какую страну Карл XII сбежал после Полтавской битвы?",
        "varA": "Швеция",
        "varB": "Дания",
        "varC": "Франция",
        "varD": "Турция",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что такое ложок, тычок, постель?",
        "varA": "Виды церковных кровель",
        "varB": "Разновидности рубанка",
        "varC": "Стороны кирпича",
        "varD": "Способы крепления подков",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чьё произведение стало основой современного гимна Австрии?",
        "varA": "Штраус",
        "varB": "Шуберт",
        "varC": "Шуман",
        "varD": "Моцарт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Куда падают фигурки в игре «Тетрис»?",
        "varA": "в колодец",
        "varB": "в шахту",
        "varC": "в яму",
        "varD": "в стакан",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое название получило боевое искусство, которое с недавних пор активно развивается на Украине?",
        "varA": "боевой казачок",
        "varB": "боевой гопак",
        "varC": "боевой трепак",
        "varD": "боевой хоровод",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая из этих лётчиц стала первой женщиной, совершившей авиаперелёт через океан?",
        "varA": "Валентина Гризодубова",
        "varB": "Босси Колман",
        "varC": "Марина Раскова",
        "varD": "Амелия Эрхарт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Представители какого народа именуют себя словом «хай»?",
        "varA": "вьетнамцы",
        "varB": "армяне",
        "varC": "чилийцы",
        "varD": "швейцарцы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как правильно закончить название американского фильма с Мэрилин Монро «Джентельмены предпочитают…»?",
        "varA": "блондинок",
        "varB": "брюнеток",
        "varC": "кокеток",
        "varD": "выпить",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Между какими белыми клавишами рояля вы не найдёте черной клавиши?",
        "varA": "до и ре",
        "varB": "ре и ми",
        "varC": "ми и фа",
        "varD": "фа и соль",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали доблестного рыцаря Айвенго?",
        "varA": "Уилфред",
        "varB": "Ланселот",
        "varC": "Реджинальд",
        "varD": "Джон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком родстве состояли создатели первого российского паровоза Ефим и Мирон Черепановы?",
        "varA": "родные братья",
        "varB": "двоюродные братья",
        "varC": "отец и сын",
        "varD": "дед и внук",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая планета Солнечной системы имеет 27 спутников?",
        "varA": "Сатурн",
        "varB": "Уран",
        "varC": "Нептун",
        "varD": "Юпитер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что делал с лампой Аладдин, вызывая джинна?",
        "varA": "тер её",
        "varB": "стучал по ней",
        "varC": "зажигал её",
        "varD": "дул в неё",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой орган служит некоторым растениям в вашем огороде для размножения?",
        "varA": "бородки",
        "varB": "реснички",
        "varC": "бровки",
        "varD": "усики",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая награда досталась Мальчишу-Плохишу от буржуинов?",
        "varA": "ящик галет и коробка конфет",
        "varB": "бочка варенья и корзина печенья",
        "varC": "кулёк зефира и кило пломбира",
        "varD": "фунт шоколада и пакет мармелада",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой цвет отсутствует в радуге?",
        "varA": "жёлтый",
        "varB": "сиреневый",
        "varC": "зелёный",
        "varD": "фиолетовый",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой из этих снарядов не относится к легкоатлетическим?",
        "varA": "копьё",
        "varB": "шест",
        "varC": "булава",
        "varD": "молот",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой из этих супов прославил Вьетнам?",
        "varA": "мисо",
        "varB": "хого",
        "varC": "том-ям",
        "varD": "фо",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что наконец-то появилось у рок-звезды Оззи Осборна в 62 года?",
        "varA": "водительское удостоверение",
        "varB": "диплом о музыкальном образовании",
        "varC": "кредитная карточка",
        "varD": "яхта",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "В честь кого в 1901 году Рудольф Герцог обозначил символами IA1 первый в истории автомобильный номер?",
        "varA": "матери",
        "varB": "жены",
        "varC": "дочери",
        "varD": "самого себя",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое кольцо стало обручальным для героев песни «Александра»?",
        "varA": "бензольное кольцо",
        "varB": "Садовое кольцо",
        "varC": "Кольцо Всевластья",
        "varD": "Кольцо Сатурна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой элемент в 1898 году открыли супруги Кюри?",
        "varA": "франций",
        "varB": "галлий",
        "varC": "германий",
        "varD": "полоний",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывался рижский журнал, главным редактором которого был чемпион мира по шахматам Михаил Таль?",
        "varA": "«Коньс»",
        "varB": "«Слонс»",
        "varC": "«Шахс»",
        "varD": "«Матс»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь какого флотоводца называют воспитанников военно-морских училищ?",
        "varA": "Нахимов",
        "varB": "Ушаков",
        "varC": "Сенявин",
        "varD": "Крузенштерн",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "К какой фигуре относится определение «равнобедренная»?",
        "varA": "к женской",
        "varB": "к городошной",
        "varC": "к геометрической",
        "varD": "к фигуре высшего пилотажа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто изобрёл устройство для получения электрического тока химическим путём, ставшее прообразом современной батарейки?",
        "varA": "Майкл Фарадей",
        "varB": "Алессандро Вольта",
        "varC": "Никола Тесла",
        "varD": "Луиджи Гальвани",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что запрещено делать пассажирам на российских авиалиниях?",
        "varA": "спать",
        "varB": "курить",
        "varC": "есть",
        "varD": "пить",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За кого вышла замуж Муха-цокотуха?",
        "varA": "за комара",
        "varB": "за шмеля",
        "varC": "за овода",
        "varD": "за паука",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьё имя до 1924 года носила пионерская организация Советского Союза?",
        "varA": "Ленина",
        "varB": "Троцкого",
        "varC": "Макаренко",
        "varD": "Спартака",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого или чего боится человек, страдающий скотофобией?",
        "varA": "темноты",
        "varB": "шума",
        "varC": "животных",
        "varD": "людей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Куда заезжает водитель, паркуя свой автомобиль?",
        "varA": "в рукав",
        "varB": "в карман",
        "varC": "за шиворот",
        "varD": "за воротник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой призрак — герой популярного мюзикла Эндрю Ллойда Уэббера?",
        "varA": "оперы",
        "varB": "балета",
        "varC": "цирка",
        "varD": "мюзик-холла",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком романе Дюма нет д’Артаньяна?",
        "varA": "«Три мушкетёра»",
        "varB": "«Виконт де Бражелон»",
        "varC": "«Графиня де Монсоро»",
        "varD": "«Двадцать лет спустя»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в СССР называли дутые сапоги?",
        "varA": "Звездолёты",
        "varB": "Космодромы",
        "varC": "Луноходы",
        "varD": "Ракеты-носители",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что держит в руке адмирал де Рибас на памятнике в начале Дерибасовской улицы в Одессе?",
        "varA": "Циркуль",
        "varB": "Лопату",
        "varC": "Подзорную трубу",
        "varD": "Шпагу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из писателей был захвачен пиратами и пять лет провёл в рабстве?",
        "varA": "Мигель де Сервантес",
        "varB": "Джонатан Свифт",
        "varC": "Даниель Дефо",
        "varD": "Франсуа Рабле",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое название цветка антирринума для нас более привычно?",
        "varA": "Волчья пасть",
        "varB": "Рысий оскал",
        "varC": "Львиный зев",
        "varD": "Щучий хвост",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое оружие дало название древнегреческому Лабиринту?",
        "varA": "Лук",
        "varB": "Меч",
        "varC": "Копьё",
        "varD": "Топор",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой термин есть в профессиональном лексиконе и художников, и музыкантов?",
        "varA": "сюита",
        "varB": "этюд",
        "varC": "полифония",
        "varD": "пастель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Футбольную сборную какой африканской страны называют «неукротимыми львами»?",
        "varA": "Сенегал",
        "varB": "Нигерия",
        "varC": "Камерун",
        "varD": "Гана",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое имя не предлагалось для двух новорождённых девочек в фильме «Собачье сердце»?",
        "varA": "Баррикада",
        "varB": "Пестелина",
        "varC": "Октябрина",
        "varD": "Бебелина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, согласно утверждению авторов советской песни, «в каждом пропеллере дышит»?",
        "varA": "сияние наших зарниц",
        "varB": "спокойствие наших границ",
        "varC": "уверенность наших больниц",
        "varD": "чириканье наших синиц",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что хозяйки добавляют в тесто?",
        "varA": "проявитель",
        "varB": "разрыхлитель",
        "varC": "увлажнитель",
        "varD": "ополаскиватель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую воду Берлиоз и Бездомный пили на Патриарших прудах в первой главе романа «Мастер и Маргарита»?",
        "varA": "вишнёвую",
        "varB": "абрикосовую",
        "varC": "лимонную",
        "varD": "клубничную",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая страна — вторая в мире по площади после России?",
        "varA": "Канада",
        "varB": "США",
        "varC": "Австралия",
        "varD": "Китай",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называют большого любителя ухаживать за женщинами?",
        "varA": "чулочник",
        "varB": "блузочник",
        "varC": "юбочник",
        "varD": "сапожник",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как автомобилисты называют пришедшее по почте уведомление о штрафе?",
        "varA": "«письмо любви»",
        "varB": "«письмо счастья»",
        "varC": "«письмо презрения»",
        "varD": "«письмо гнева»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Каким образом отец Скарлетт О’Хары в романе «Унесённые ветром» приобрёл плантацию Тара?",
        "varA": "получил в наследство",
        "varB": "выиграл в карты",
        "varC": "купил",
        "varD": "получил в подарок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой минерал на Руси издревле называли «горным льном»?",
        "varA": "асбест",
        "varB": "полевой шпат",
        "varC": "слюду",
        "varD": "кварц",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С чем во рту, по образному выражению англичан, рождается счастливчик?",
        "varA": "с золотой соской",
        "varB": "с серебряной ложкой",
        "varC": "с хрустальной бутылкой",
        "varD": "с алмазной подвеской",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из какого произведения взяты строки «Бойцы поминают минувшие дни и битвы, где вместе рубились они»?",
        "varA": "«Бородино»",
        "varB": "«Песнь о вещем Олеге»",
        "varC": "«Василий Тёркин»",
        "varD": "«Слово о полку Игореве»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Ворота какой сборной никогда не защищал Лев Яшин?",
        "varA": "сборной динамовских клубов",
        "varB": "сборной ветеранов Москвы",
        "varC": "сборной мира",
        "varD": "сборной Турции",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется популярный фильм с участием Риз Уизерспун?",
        "varA": "«Блондинка в салоне»",
        "varB": "«Блондинка в законе»",
        "varC": "«Блондинка в притоне»",
        "varD": "«Блондинка за углом»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не помогает лучше видеть?",
        "varA": "кашне",
        "varB": "пенсне",
        "varC": "бинокль",
        "varD": "монокль",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как по-другому называют глюкозу?",
        "varA": "виноградный сахар",
        "varB": "персиковый сахар",
        "varC": "гранатовый сахар",
        "varD": "вишнёвый сахар",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой генерал взял двух своих сыновей в атаку в сражении под Салтановкой в июле 1812 года?",
        "varA": "Тучков",
        "varB": "Раевский",
        "varC": "Ермолов",
        "varD": "Давыдов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как Генрих Гейне назвал своу поэму о Германии?",
        "varA": "«Зимняя сказка»",
        "varB": "«Весенняя песнь»",
        "varC": "«Летняя новелла»",
        "varD": "«Осенняя баллада»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из этих профессионалов не привык оказываться в яме?",
        "varA": "прыгун в длину",
        "varB": "слесарь автосервиса",
        "varC": "повар итальянского ресторана",
        "varD": "дирижёр Большого театра",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое назначение было у денег, затраченных царским правительством на князя Багратиона?",
        "varA": "обучение за границей",
        "varB": "выкуп из плена",
        "varC": "покупка имения",
        "varD": "калым за невесту",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого или что Леонид Семаков в своей песне назвал зеленогорбыми верблюдами?",
        "varA": "холмы",
        "varB": "волны",
        "varC": "туристов",
        "varD": "черепах",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой новеллы не было в кинокомедии «Операция „Ы“…»?",
        "varA": "«Самогонщики»",
        "varB": "«Напарник»",
        "varC": "«Наваждение»",
        "varD": "Операция «Ы»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое устройство было первым электрическим инструментом?",
        "varA": "дрель",
        "varB": "лобзик",
        "varC": "рубанок",
        "varD": "дисковая пила",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто дал название американской Долине Смерти?",
        "varA": "старатели",
        "varB": "ковбои",
        "varC": "индейцы",
        "varD": "фермеры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется устройство, необходимое пользователю персонального компьютера?",
        "varA": "репка",
        "varB": "жучка",
        "varC": "кошка",
        "varD": "мышка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто самым первым упоминается в «Повести временных лет»?",
        "varA": "Адам",
        "varB": "Ной",
        "varC": "апостол Андрей",
        "varD": "Рюрик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какими прыжками прославилась Елена Исинбаева?",
        "varA": "на батуте",
        "varB": "с парашютом",
        "varC": "с шестом",
        "varD": "с обрыва",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где захоронено тело Сальвадора Дали согласно его завещанию?",
        "varA": "на дне Бискайского залива",
        "varB": "в одной могиле с Пикассо",
        "varC": "на стадионе «Камп Ноу»",
        "varD": "в полу его музея",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой породы был Джим — любимый пёс Василия Качалова, восхитивший Есенина?",
        "varA": "доберман",
        "varB": "такса",
        "varC": "пудель",
        "varD": "сеттер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется один из видов заголовка в полиграфии?",
        "varA": "кепка",
        "varB": "шапка",
        "varC": "шляпа",
        "varD": "берет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих актёров не отмечен именной звездой на знаменитой Аллее Славы Голливуда?",
        "varA": "Джек Николсон",
        "varB": "Харрисон Форд",
        "varC": "Клинт Иствуд",
        "varD": "Брюс Уиллис",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называются денежные купюры Армении?",
        "varA": "драмы",
        "varB": "комедии",
        "varC": "трагедии",
        "varD": "фарсы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой фильм не связан сюжетом со Всемирным фестивалем молодёжи и студентов 1957 года в Москве?",
        "varA": "«Матрос с „Кометы“»",
        "varB": "«Девушка с гитарой»",
        "varC": "«Весна в Москве»",
        "varD": "«Цепная реакция»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой персонаж не присутствует на картине Ильи Глазунова «Великий эксперимент»?",
        "varA": "Карл Маркс",
        "varB": "Николай II",
        "varC": "Михаил Горбачёв",
        "varD": "Борис Ельцин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "От каких греческих слов образовано слово «гастроном»?",
        "varA": "«желудок» и «любовь»",
        "varB": "«желудок» и «закон»",
        "varC": "«желудок» и «правда»",
        "varD": "«желудок» и «вкус»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "«И за борт её бросает». О чём речь в песне?",
        "varA": "Овечкин бросает шайбу",
        "varB": "Нельсон бросает пушку",
        "varC": "Стенька бросает княжну",
        "varD": "Авербух бросает партнёршу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "О чём, висящем на стене в первом акте пьесы, говорил Антон Павлович Чехов?",
        "varA": "о кинжале",
        "varB": "о ружье",
        "varC": "о винтовке",
        "varD": "о гранатомёте",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто отмечает свой неофициальный праздник 31 мая?",
        "varA": "блондинки",
        "varB": "брюнетки",
        "varC": "рыжие",
        "varD": "лысые",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что энциклопедический словарь Брокгауза и Ефрона называл «самолётом»?",
        "varA": "велосипед",
        "varB": "воздушный шар",
        "varC": "весло",
        "varD": "ткацкий станок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как раньше называлось учреждение, где определялась и накладывалась проба на золото и серебро?",
        "varA": "Пробирная палатка",
        "varB": "Армейская палатка",
        "varC": "Красная палатка",
        "varD": "Пивная палатка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где зародился танец румба?",
        "varA": "в Аргентине",
        "varB": "в Испании",
        "varC": "на Кубе",
        "varD": "В Бразилии",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что использовал Гарри Бардин при создании мультфильма «Конфликт»?",
        "varA": "скрепки",
        "varB": "спички",
        "varC": "пластилин",
        "varD": "посуду",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая ночь ознаменована ежегодным шабашем нечистой силы?",
        "varA": "Варфоломеевская",
        "varB": "Вальпургиева",
        "varC": "полярная",
        "varD": "первая брачная",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что помогло подняться в небо главному герою мультфильма «Вверх»?",
        "varA": "самолёт",
        "varB": "ракета",
        "varC": "петарды",
        "varD": "воздушные шары",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком бытовом устройстве используется фреон?",
        "varA": "в пылесосе",
        "varB": "в холодильнике",
        "varC": "в микроволновой печи",
        "varD": "в посудомоечной машине",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой игре не нужна ракетка?",
        "varA": "теннис",
        "varB": "бадминтон",
        "varC": "крокет",
        "varD": "сквош",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Во что одет Ломоносов на памятнике в Архангельске?",
        "varA": "в тулуп",
        "varB": "в камзол",
        "varC": "в кафтан",
        "varD": "в тогу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой вид спорта не дал своего имени одному из предметов одежды?",
        "varA": "волейбол",
        "varB": "футбол",
        "varC": "бейсбол",
        "varD": "теннис",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого выбрал в супруги, женясь в третий раз, Пол Маккартни?",
        "varA": "стокгольмскую художницу",
        "varB": "американскую миллионершу",
        "varC": "официантку парижского ресторана",
        "varD": "дизайнера одежды из Лондона",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К какой пьесе Шекспира Мендельсон написал мелодию, известную как свадебный марш?",
        "varA": "«Сон в летнюю ночь»",
        "varB": "«Много шума из ничего»",
        "varC": "«Укрощение строптивой»",
        "varD": "«Комедия ошибок»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что Трус собирался спросить у бабушки — «божий одуванчик», охранявшей склад в «Операции Ы»?",
        "varA": "Как пройти в библиотеку?",
        "varB": "Где моя любимая?",
        "varC": "Ничего, что я курю?",
        "varD": "Ты жива ещё, моя старушка?",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каких горах находятся истоки реки Ганг?",
        "varA": "Тянь-Шань",
        "varB": "Памир",
        "varC": "Гиндукуш",
        "varD": "Гималаи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой подарок японский император Акихито послал новорожденному внуку прямо в клинику?",
        "varA": "кимоно",
        "varB": "меч",
        "varC": "зеркало",
        "varD": "бутылка саке",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что представляет собой нимб, если перевести это слово с латыни?",
        "varA": "облако",
        "varB": "сияние",
        "varC": "круг",
        "varD": "свет",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Куда при жеребьёвке «раскладывают» спортивные команды?",
        "varA": "по кастрюлям",
        "varB": "по корзинам",
        "varC": "по бакам",
        "varD": "по контейнерам",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую одежду предпочитал Илья Ильич Обломов?",
        "varA": "фрак",
        "varB": "сюртук",
        "varC": "мундир",
        "varD": "халат",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как артисты цирка называют клоуна?",
        "varA": "паректный",
        "varB": "ковёрный",
        "varC": "паласный",
        "varD": "плиточный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К какому фильму не писал музыку Эннио Морриконе?",
        "varA": "«Красная палатка»",
        "varB": "«Профессионал»",
        "varC": "«Большой Лебовски»",
        "varD": "«Бесславные ублюдки»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая золотая птица — символ российской кинопремии?",
        "varA": "орёл",
        "varB": "сокол",
        "varC": "голубь",
        "varD": "пингвин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой город несколько лет был столицей Украины?",
        "varA": "Запорожье",
        "varB": "Харьков",
        "varC": "Днепропетровск",
        "varD": "Донецк",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что дало название типу платья, в котором Ингрид Бергман пришла получать «Оскара»?",
        "varA": "халат",
        "varB": "пижама",
        "varC": "ночная рубашка",
        "varD": "купальник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как иронически называют журналиста, который пишет быстро, но плохо?",
        "varA": "рьянострочец",
        "varB": "прыткочертец",
        "varC": "борзописец",
        "varD": "споромаратель",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что есть у пуловера?",
        "varA": "пуговицы",
        "varB": "воротник",
        "varC": "рукава",
        "varD": "застёжка-молния",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто придумал сыщика-любителя Виолу Тараканову?",
        "varA": "Донцова",
        "varB": "Маринина",
        "varC": "Устинова",
        "varD": "Дашкова",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что Рене Декарт сравнивал с лилиями, розочками и колёсиками с шестью зубцами?",
        "varA": "молекулы",
        "varB": "кристаллы",
        "varC": "снежинки",
        "varD": "натуральные числа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое название носит один из старейших национальных парков России, расположенный в Москве и Подмосковье?",
        "varA": "Кабаний Материк",
        "varB": "Лосиный Остров",
        "varC": "Соколиная Гора",
        "varD": "Крокодилья Река",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как зовут возлюбленную Аладдина в мультфильме студии Дисней?",
        "varA": "Сирень",
        "varB": "Жасмин",
        "varC": "Роза",
        "varD": "Мимоза",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что раздувает перед началом работы кузнец?",
        "varA": "тромбон",
        "varB": "горн",
        "varC": "флейту",
        "varD": "саксофон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем не славится город Тула?",
        "varA": "пряниками",
        "varB": "оружием",
        "varC": "лаковой миниатюрой",
        "varD": "самоварами",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кем был по национальности один из сподвижников Петра I Франц Лефорт?",
        "varA": "швейцарец",
        "varB": "француз",
        "varC": "голландец",
        "varD": "немец",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где Аристотель Онассис спрятал усыпанную бриллиантами валентинку, предназначенную Марии Каллас?",
        "varA": "в золотом конверте",
        "varB": "в норковой шубе",
        "varC": "в букете роз",
        "varD": "в автомобиле",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что на латинском языке означает слово «вирус»?",
        "varA": "зараза",
        "varB": "угроза",
        "varC": "предательство",
        "varD": "яд",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где, как принято считать, жил философ Диоген?",
        "varA": "в бочке",
        "varB": "в контейнере",
        "varC": "в цистерне",
        "varD": "в яме",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую картину написал Эдуард Мане?",
        "varA": "«Пикник на обочине»",
        "varB": "«Завтрак на траве»",
        "varC": "«Обед у людоеда»",
        "varD": "«Ужин с дураком»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Согласно какой шкале температур вода закипает про 80 градусах?",
        "varA": "Фаренгейта",
        "varB": "Реомюра",
        "varC": "Кельвина",
        "varD": "Цельсия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что случилось с кабинетным роялем Дмитрия Шостаковича?",
        "varA": "сгорел при пожаре",
        "varB": "упал с грузовика",
        "varC": "был съеден крысами",
        "varD": "был проигран в карты",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется автобиографическая книга Эдуарда Стрельцова?",
        "varA": "«И один в поле воин»",
        "varB": "«Вижу поле»",
        "varC": "«Перекати-поле»",
        "varD": "«Поле для игры»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Куда, по словам Анны Ахматовой, ездили в наряде, состоящем из корсета, лифа, двух юбок, шёлкового платья и шапочки?",
        "varA": "в баню",
        "varB": "на бал",
        "varC": "на пляж",
        "varD": "на ипподром",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой из этих столиц бывших союзных республик раньше появилось метро?",
        "varA": "Тбилиси",
        "varB": "Ереван",
        "varC": "Баку",
        "varD": "Минск",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется насекомое, личинка которого отличается огромными челюстями?",
        "varA": "пчелиный тигр",
        "varB": "осиный леопард",
        "varC": "муравьиный лев",
        "varD": "комариный бегемот",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С каким предметом не соревновались на последней Олимпиаде гимнастки?",
        "varA": "скакалка",
        "varB": "обруч",
        "varC": "меч",
        "varD": "булавы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется разменная монета Египта?",
        "varA": "дукат",
        "varB": "пиастр",
        "varC": "реал",
        "varD": "цент",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что такое оксфорды?",
        "varA": "брюки",
        "varB": "ботинки",
        "varC": "перчатки",
        "varD": "носки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называлась небольшая металлическая печка, широко распространённая около века назад?",
        "varA": "пролетарка",
        "varB": "крестьянка",
        "varC": "буржуйка",
        "varD": "дворянка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько углов у трапеции?",
        "varA": 2,
        "varB": 4,
        "varC": 6,
        "varD": 0,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое русское слово подарило имя персонажу киноэпопеи «Звёздные войны» Чубакке?",
        "varA": "чуб",
        "varB": "чубак",
        "varC": "чувак",
        "varD": "собака",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что представляет собой уменьшенная копия Эйфелевой башни в уральском селе Париж?",
        "varA": "пожарная каланча",
        "varB": "водонапорная башня",
        "varC": "телевышка",
        "varD": "вышка сотовой связи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где происходит действие пьесы Горького «На дне»?",
        "varA": "в шахте",
        "varB": "в подводной лодке",
        "varC": "в баре",
        "varD": "в ночлежке",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного не прибор?",
        "varA": "тостер",
        "varB": "ростер",
        "varC": "тестер",
        "varD": "хипстер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из членов съёмочной группы фильма «Кин-дза-дза!» сыграл роль правителя — господина ПЖ?",
        "varA": "режиссёр",
        "varB": "мастер по свету",
        "varC": "художник-постановщик",
        "varD": "директор картины",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто забросил первую шайбу в первом матче первой хоккейной суперсерии СССР — Канада?",
        "varA": "Валерий Харламов",
        "varB": "Бобби Халл",
        "varC": "Фил Эспозито",
        "varD": "Александр Якушев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой девиз был у ордена Святого Александра Невского?",
        "varA": "«За веру и верность»",
        "varB": "«За любовь и Отечество»",
        "varC": "«За труды и Отечество»",
        "varD": "«Польза, честь и слава»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не рекомендует делить народная мудрость?",
        "varA": "курдюк незарезанного барана",
        "varB": "кожу непойманного крокодила",
        "varC": "икру невыловленного осетра",
        "varD": "шкуру неубитого медведя",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По какой причине, как гласит легенда, японская писательница Сэй Сенагон рассталась с мужем-чиновником?",
        "varA": "изменял жене",
        "varB": "писал плохие стихи",
        "varC": "не смог отгадать загадку",
        "varD": "запрещал писать книги",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая татуировка украшает лодыжку Пенелопы Крус?",
        "varA": "число 883",
        "varB": "буквосочетание PCS",
        "varC": "японский иероглиф",
        "varD": "имя Улисс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая цифра находится на клавише вместе со значком «собака» на стандартной компьютерной клавиатуре?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто автор высказывания «Любите книгу — источник знаний»?",
        "varA": "Ленин",
        "varB": "Горький",
        "varC": "Маяковский",
        "varD": "Луначарский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что начертал на поверхности Луны командир «Аполлона-17» Юджин Сернан?",
        "varA": "слова гимна США",
        "varB": "формулу скорости света",
        "varC": "инициалы дочери",
        "varD": "имя президента Никсона",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое растение существует на самом деле?",
        "varA": "лох чилийский",
        "varB": "лох индийский",
        "varC": "лох греческий",
        "varD": "лох русский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком рукоделии используются пяльцы?",
        "varA": "шитьё",
        "varB": "вязание",
        "varC": "вышивание",
        "varD": "бисероплетение",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется денежная единица Румынии?",
        "varA": "сей",
        "varB": "лей",
        "varC": "пой",
        "varD": "пей",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За достижения в какой области получил Нобелевскую премию главный редактор Большой советской энциклопедии Александр Прохоров?",
        "varA": "физика",
        "varB": "химия",
        "varC": "физиология и медицина",
        "varD": "литература",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой дочери не было у святой мученицы Софии?",
        "varA": "Веры",
        "varB": "Серафимы",
        "varC": "Любови",
        "varD": "Надежды",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носила помещица, которую навестил Чичиков?",
        "varA": "Обёрточка",
        "varB": "Коробочка",
        "varC": "Упаковочка",
        "varD": "Тюфячок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в советские времена именовали всесоюзной здравницей?",
        "varA": "курорты Крыма",
        "varB": "институт им. Склифосовского",
        "varC": "Болгарию",
        "varD": "телепрограмму «Здоровье»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что дало название библейскому термину «геенна огненная»?",
        "varA": "жерло вулкана",
        "varB": "торфяное болото",
        "varC": "иерусалимская кузница",
        "varD": "мусорная свалка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой реке находится знаменитый водопад Виктория?",
        "varA": "Конго",
        "varB": "Замбези",
        "varC": "Нигер",
        "varD": "Лимпопо",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кому принадлежит фраза «Высоко сижу, далеко гляжу»?",
        "varA": "Машеньке из сказки",
        "varB": "матросу Колумба",
        "varC": "альпинисту Хиллари",
        "varD": "космонавту Леонову",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чему посвящена последняя статья Большого энциклопедического словаря любого издания?",
        "varA": "выдающемуся спортсмену",
        "varB": "пресмыкающемуся",
        "varC": "географическому объекту",
        "varD": "минералу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В сочетании с каким словом обычно не употребляется эпитет «зажигательная»?",
        "varA": "музыка",
        "varB": "смесь",
        "varC": "бомба",
        "varD": "эпитафия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой российской республике находится географический центр Азии?",
        "varA": "Хакасия",
        "varB": "Тува",
        "varC": "Алтай",
        "varD": "Бурятия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто выступал с речью, в которой прозвучала фраза «Кадры решают всё»?",
        "varA": "Сергей Эйзенштейн",
        "varB": "Иосиф Сталин",
        "varC": "Екатерина Рождественская",
        "varD": "братья Люмьер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто обязательно проходит процедуру взвешивания, выиграв соревнования?",
        "varA": "саночник",
        "varB": "бобслеист",
        "varC": "жокей",
        "varD": "картингист",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На гербе какого города изображена доменная печь?",
        "varA": "Кострома",
        "varB": "Пермь",
        "varC": "Барнаул",
        "varD": "Новосибирск",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто размещает в интернете грубые или провокационные сообщения?",
        "varA": "гоблины",
        "varB": "эльфы",
        "varC": "гномы",
        "varD": "тролли",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носил министр колоний Великобритании, предложивший высылать преступников за пределы Британских островов?",
        "varA": "Лондон",
        "varB": "Сидней",
        "varC": "Веллингтон",
        "varD": "Уотсон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой танец врачи некогда рекомендовали как средство от судорог?",
        "varA": "тарантеллу",
        "varB": "пасадобль",
        "varC": "мазурку",
        "varD": "кадриль",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что часто тянут игроки выигрывающей команды на футбольном поле?",
        "varA": "канат",
        "varB": "сетку",
        "varC": "жребий",
        "varD": "время",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О каком транспортном средстве пел в песне Булат Окуджава?",
        "varA": "синий троллейбус",
        "varB": "жёлтый автобус",
        "varC": "красный трамвай",
        "varD": "зеленоглазое такси",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой масти конь Алёши Поповича на картине Васнецова «Богатыри»?",
        "varA": "вороной",
        "varB": "рыжей",
        "varC": "белой",
        "varD": "саврасой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране в 1947 году режиссёр Григорий Александров снимал фильм «Весна»?",
        "varA": "в ГДР",
        "varB": "в Чехословакии",
        "varC": "в Болгарии",
        "varD": "в Польше",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что можно увидеть на соревнованиях прыгунов в длину?",
        "varA": "лом",
        "varB": "кувалду",
        "varC": "заступ",
        "varD": "коловорот",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто автор керамического панно «Принцесса Грёза», украшающего фасад московской гостиницы «Метрополь»?",
        "varA": "Виктор Васнецов",
        "varB": "Михаил Врубель",
        "varC": "Константин Коровин",
        "varD": "Василий Поленов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем прославилась жившая в 17 веке японская танцовщица Окуни?",
        "varA": "стала сёгуном",
        "varB": "объявила себя живой богиней",
        "varC": "создала театр кабуки",
        "varD": "танцевала для Лжедмитрия I",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кого искали герои фильма «Новогодние приключения Маши и Вити»?",
        "varA": "Деда Мороза",
        "varB": "Снегурочку",
        "varC": "Снежную королеву",
        "varD": "Щелкунчика",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое созвездие изображено на флаге штата Аляска?",
        "varA": "Малая Медведица",
        "varB": "Большой Пёс",
        "varC": "Малый Конь",
        "varD": "Большая Медведица",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой подарок СССР сделал Варшаве к Всемирному фестивалю молодёжи и студентов 1955 года?",
        "varA": "высотное здание",
        "varB": "метро",
        "varC": "железнодорожный вокзал",
        "varD": "памятник Ленину",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто такой бобыль?",
        "varA": "древнерусский сказитель",
        "varB": "спортсмен",
        "varC": "производитель фасоли",
        "varD": "холостяк",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое Евангелие открывает Новый Завет?",
        "varA": "от Луки",
        "varB": "от Марка",
        "varC": "от Иоанна",
        "varD": "от Матфея",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как до 1921 года назывался город Алма-Ата?",
        "varA": "Гордый",
        "varB": "Грозный",
        "varC": "Верный",
        "varD": "Вольный",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не поможет автомобилю плавно преодолевать неровности дороги?",
        "varA": "пружины",
        "varB": "амортизаторы",
        "varC": "рессоры",
        "varD": "глушитель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого или что выдавали во времена Средневековья католические священники?",
        "varA": "индульгенции",
        "varB": "невест замуж",
        "varC": "себя с головой",
        "varD": "желаемое за действительное",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется простейшая петля при вязании крючком?",
        "varA": "воздушная",
        "varB": "водяная",
        "varC": "земляная",
        "varD": "огненная",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что сочиняет композитор?",
        "varA": "опусы",
        "varB": "фокусы",
        "varC": "казусы",
        "varD": "градусы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто курировал строительство стадиона «Лужники» в Москве?",
        "varA": "Михаил Суслов",
        "varB": "Никита Хрущёв",
        "varC": "Екатерина Фурцева",
        "varD": "Георгий Жуков",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что было открыто благодаря тому, что учёный в конце рабочего дня последним уходил из лаборатории?",
        "varA": "пенициллин",
        "varB": "планета Нептун",
        "varC": "рентгеновские лучи",
        "varD": "электричество",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое блюдо неизменно присутствует в меню официального банкета, посвящённого вручению Нобелевских премий?",
        "varA": "маринованная скумбрия",
        "varB": "мороженое",
        "varC": "шоколадный пудинг",
        "varD": "гороховый суп",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сборная команда какой страны была чемпионом Европы по баскетболу?",
        "varA": "Египта",
        "varB": "Сирии",
        "varC": "Турции",
        "varD": "Ливана",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Название какого фрукта совпадает с уменьшительным женским именем?",
        "varA": "яблоко",
        "varB": "груша",
        "varC": "слива",
        "varD": "айва",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В основу какого фильма лёг фельетон Степана Олейника, напечатанный в газете «Правда»?",
        "varA": "«Самогонщики»",
        "varB": "«Пёс Барбос и необычный кросс»",
        "varC": "«Жених с того света»",
        "varD": "«Деловые люди»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Для людей какой профессии делались первые шариковые ручки?",
        "varA": "журналисты",
        "varB": "водолазы",
        "varC": "лётчики",
        "varD": "учителя",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой цветок на Руси называли лоскутницей?",
        "varA": "василёк",
        "varB": "ромашка",
        "varC": "клевер",
        "varD": "мать-и-мачеха",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в Советском Союзе называли царицей полей?",
        "varA": "пшеницу",
        "varB": "рожь",
        "varC": "гречиху",
        "varD": "кукурузу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как иначе называется рыба аргентина?",
        "varA": "золотоглазка",
        "varB": "серебрянка",
        "varC": "краснопёрка",
        "varD": "жемчужная",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая спортивная обувь числилась в 1526 году в гардеробе английского короля Генриха VIII?",
        "varA": "боксёрки",
        "varB": "кеды",
        "varC": "бутсы",
        "varD": "лыжные ботинки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого стихотворения нет у Марины Цветаевой?",
        "varA": "«Поезд жизни»",
        "varB": "«Рельсы»",
        "varC": "«Крик станций»",
        "varD": "«Полустанок»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое «африканское животное» повсеместно встречается на улицах российских городов?",
        "varA": "гиена",
        "varB": "зебра",
        "varC": "бегемот",
        "varD": "жираф",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой поэт добровольно провёл целую ночь в одной из венецианских тюрем?",
        "varA": "Гёте",
        "varB": "Байрон",
        "varC": "Бодлер",
        "varD": "Шиллер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что будет происходить на Марсе, если верить советской песне?",
        "varA": "цвести яблони",
        "varB": "пастись стада",
        "varC": "колоситься хлеба",
        "varD": "маршировать пионеры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что изображено на картине Клода Моне «Впечатление», положившей начало импрессионизму?",
        "varA": "шторм",
        "varB": "восход солнца",
        "varC": "вокзал в Париже",
        "varD": "собор в Руане",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько палуб было у знаменитого лайнера «Титаник»?",
        "varA": 4,
        "varB": 6,
        "varC": 8,
        "varD": 10,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Собака какой породы участвует в торжественных церемониях перед Букингемским дворцом?",
        "varA": "немецкая овчарка",
        "varB": "английский бульдог",
        "varC": "шотландская овчарка",
        "varD": "ирландский волкодав",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого или что сделал волшебник-недоучка из песни Аллы Пугачёвой вместо грозы?",
        "varA": "слезу",
        "varB": "козу",
        "varC": "бирюзу",
        "varD": "кирзу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую партию Александр Скрябин впервые включил в симфоническую поэму «Прометей»?",
        "varA": "тишины",
        "varB": "света",
        "varC": "запаха",
        "varD": "пишущих машинок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое благо цивилизации последней из стран мира официально обрело Королевство Бутан в 1999 году?",
        "varA": "телевидение",
        "varB": "телефонная связь",
        "varC": "автомобильное движение",
        "varD": "канализация",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой документ иначе называют метрикой?",
        "varA": "свидетельство о рождении",
        "varB": "свидетельство о браке",
        "varC": "паспорт",
        "varD": "водительские права",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого особенно любил рисовать Эдгар Дега?",
        "varA": "балерин",
        "varB": "официанток",
        "varC": "цветочниц",
        "varD": "кошек",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каких животных скачки не проводятся?",
        "varA": "слоны",
        "varB": "страусы",
        "varC": "верблюды",
        "varD": "зебры",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в поэме «Россия» Максимилиан Волошин назвал Петра I?",
        "varA": "первым большевиком",
        "varB": "первым пролетарием",
        "varC": "первым коммунистом",
        "varD": "первым капиталистом",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как иначе называют морских иглокожих животных трепангов?",
        "varA": "морской огурец",
        "varB": "морской кабачок",
        "varC": "морской баклажан",
        "varD": "морской патиссон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой знак Мелетий Смотрицкий упомянул в своей «Грамматике» 1619 года как «удивная»?",
        "varA": "многоточие",
        "varB": "вопросительный",
        "varC": "восклицательный",
        "varD": "кавычки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется один из типов огранки алмаза?",
        "varA": "груша",
        "varB": "яблоко",
        "varC": "слива",
        "varD": "персик",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Имя какого героя Шекспира носит один из спутников Урана?",
        "varA": "Гамлет",
        "varB": "Ромео",
        "varC": "Отелло",
        "varD": "Оберон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую статью Вольтер не писал для «Энциклопедии» Дидро?",
        "varA": "«Эстетика»",
        "varB": "«Изящество»",
        "varC": "«Дух»",
        "varD": "«Красноречие»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кем, по словам Пушкина, приходился ему Евгений Онегин?",
        "varA": "родственником",
        "varB": "соседом",
        "varC": "приятелем",
        "varD": "одноклассником",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что должен был привезти с собой каждый первоклассник школы волшебников Хогвартс?",
        "varA": "метлу",
        "varB": "кофемолку",
        "varC": "подушку",
        "varD": "телескоп",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что страстно любит меломан?",
        "varA": "мел",
        "varB": "мелочь",
        "varC": "миелофон",
        "varD": "музыку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в кириллице именовалась буква «Н»?",
        "varA": "нос",
        "varB": "наш",
        "varC": "нет",
        "varD": "несу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Вместе с названием русские корабли получали девиз. Как назывался корабль с девизом «Терпением увидишь делу окончание»?",
        "varA": "«Щука»",
        "varB": "«Сокол»",
        "varC": "«Черепаха»",
        "varD": "«Пчела»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется пьеса Чехова?",
        "varA": "«Две бабушки»",
        "varB": "«Три сестры»",
        "varC": "«Четыре тёщи»",
        "varD": "«Пять племянников»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой ход не может быть первым в шахматной партии?",
        "varA": "e2-e4",
        "varB": "f1-h3",
        "varC": "b1-c3",
        "varD": "a2-a3",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что решил завоевать Урфин Джюс?",
        "varA": "руку и сердце Элли",
        "varB": "Изумрудный город",
        "varC": "уважение мигунов",
        "varD": "олимпийское золото",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой спортивной дисциплине честь Кембриджского университета отстаивал актёр Хью Лори?",
        "varA": "бег",
        "varB": "бокс",
        "varC": "крикет",
        "varD": "гребля",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного разновидность белого хлеба?",
        "varA": "вышиванка",
        "varB": "вязанка",
        "varC": "плетёнка",
        "varD": "штопанка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что запретил солдатам во время русско-японской войны командующий армией генерал Куропаткин?",
        "varA": "жечь костры",
        "varB": "передвигаться днём",
        "varC": "пить воду из колодцев",
        "varD": "стирать форму",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что делал художник Валентин Серов, чтобы проиллюстрировать заказанную в 1895 году книгу?",
        "varA": "ходил в театр",
        "varB": "посещал зоопарк",
        "varC": "ездил на Волгу",
        "varD": "летал на воздушном шаре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называют разновидность ручной гранаты?",
        "varA": "клубничка",
        "varB": "вишенка",
        "varC": "бананчик",
        "varD": "лимонка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой российской купюре нет изображения реки?",
        "varA": "10 рублей",
        "varB": "50 рублей",
        "varC": "1000 рублей",
        "varD": "500 рублей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как товарищ Саахов в фильме «Кавказская пленница» не называл Кавказ?",
        "varA": "житница",
        "varB": "кузница",
        "varC": "здравница",
        "varD": "горница",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой московский институт окончил писатель-сатирик Лион Измайлов?",
        "varA": "стали и сплавов",
        "varB": "инженерно-строительный",
        "varC": "авиационный",
        "varD": "физико-технический",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как назывался первый сборник стихов Маяковского?",
        "varA": "«Я»",
        "varB": "«Ты»",
        "varC": "«Мы»",
        "varD": "«Вы»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Фотографии каких объектов принесли славу американскому фотографу Уилсону Бентли на рубеже 19-20 веков?",
        "varA": "бабочек",
        "varB": "электронов",
        "varC": "бриллиантов",
        "varD": "снежинок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что говорят о человеке знатного происхождения?",
        "varA": "белая кость",
        "varB": "чёрный глаз",
        "varC": "красное ухо",
        "varD": "сизый нос",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Благодаря какой профессии родился фразеологизм «большая шишка»?",
        "varA": "кузнец",
        "varB": "бортник",
        "varC": "бурлак",
        "varD": "лесоруб",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь кого получил неофициальное название первый в истории подводный дом, построенный в 1962 году Жаком Ивом Кусто?",
        "varA": "Архимеда",
        "varB": "Сократа",
        "varC": "Диогена",
        "varD": "Евклида",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто такая конюга?",
        "varA": "бабочка",
        "varB": "рыба",
        "varC": "рептилия",
        "varD": "птица",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих людей не был похоронен в мавзолее?",
        "varA": "Иосип Броз Тито",
        "varB": "Григорий Котовский",
        "varC": "Антониу Салазар",
        "varD": "Николай Пирогов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется одна из первых песен группы «Любэ»?",
        "varA": "«Полундра»",
        "varB": "«Берегись автомобиля»",
        "varC": "«Атас»",
        "varD": "«Спасайся, кто может!»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в Древней Греции делали в наказание?",
        "varA": "прокалывали уши",
        "varB": "красили ногти",
        "varC": "наносили татуировку",
        "varD": "брили налысо",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую тягу использовали первые в мире поезда метро?",
        "varA": "конная",
        "varB": "паровозная",
        "varC": "тепловозная",
        "varD": "электрическая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что входит в стандартную экипировку футболистов?",
        "varA": "чулки",
        "varB": "гамаши",
        "varC": "гетры",
        "varD": "колготки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой поэт, помимо Жуковского, имел отношение к тексту гимна Российской империи «Боже, царя храни!»?",
        "varA": "Пушкин",
        "varB": "Фет",
        "varC": "Майков",
        "varD": "Тютчев",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой народ называет себя «шкиптар»?",
        "varA": "албанцы",
        "varB": "сербы",
        "varC": "венгры",
        "varD": "саамы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько человек побывали на Луне?",
        "varA": 2,
        "varB": 7,
        "varC": 12,
        "varD": 24,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой былинный герой был сыном священника?",
        "varA": "Добрыня Никитич",
        "varB": "Алёша Попович",
        "varC": "Илья Муромец",
        "varD": "Микула Селянинович",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько у человека молочных зубов?",
        "varA": 20,
        "varB": 24,
        "varC": 28,
        "varD": 32,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в 1890 году предложил ввести в футболе ирландский вратарь Уильям Маккрум?",
        "varA": "сетку для ворот",
        "varB": "номера игроков",
        "varC": "пенальти",
        "varD": "вратарскую площадку",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называлось одно из подразделений армии Наполеона?",
        "varA": "пожилой полк",
        "varB": "старая гвардия",
        "varC": "древняя дивизия",
        "varD": "престарелый контингент",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется устройство, усиливающее голос человека?",
        "varA": "штопор",
        "varB": "стопор",
        "varC": "рупор",
        "varD": "ступор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На эмблеме какого футбольного клуба изображена голова воина в шлеме?",
        "varA": "«Атланта»",
        "varB": "«Аякс»",
        "varC": "«Панатинаикос»",
        "varD": "«Бавария»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Когда с территории Кремля выписались последние проживавшие на ней москвичи?",
        "varA": "в 1921 году",
        "varB": "в 1941 году",
        "varC": "в 1961 году",
        "varD": "в 1981 году",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каких животных, согласно Плинию Старшему, римляне с успехом применяли в бою против слонов?",
        "varA": "буйволов",
        "varB": "гусей",
        "varC": "свиней",
        "varD": "единорогов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое устройство замыкает электрическую цепь?",
        "varA": "будильник",
        "varB": "рубильник",
        "varC": "паяльник",
        "varD": "кипятильник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое развлечение породило выражение «игра не стоит свеч»?",
        "varA": "карты",
        "varB": "шахматы",
        "varC": "футбол",
        "varD": "казаки-разбойники",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чей портрет носил в медальоне Лев Николаевич Толстой?",
        "varA": "Махатмы Ганди",
        "varB": "Софьи Толстой",
        "varC": "Жан-Жака Руссо",
        "varD": "Александра Пушкина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое сооружение в конце 19 века было самым высоким в Москве?",
        "varA": "храм Христа Спасителя",
        "varB": "Сухарева башня",
        "varC": "колокольня Ивана Великого",
        "varD": "Троицкая башня Кремля",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое медицинское средство воспел Булат Окуджава?",
        "varA": "горчичники князя Монако",
        "varB": "таблетки японского микадо",
        "varC": "капли датского короля",
        "varD": "пилюли персидского шаха",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Куда изначально можно было прийти к шапочному разбору, о чём напоминает известное выражение?",
        "varA": "к мастерской скорняка",
        "varB": "к церкви",
        "varC": "к бане",
        "varD": "к кабаку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где не проводил расследования мистер Шерлок Холмс?",
        "varA": "в Девоншире",
        "varB": "в Стайлзе",
        "varC": "в Эбби-Грейндж",
        "varD": "в Боскомской долине",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком населённом пункте находится Музей вечной мерзлоты?",
        "varA": "Игарка",
        "varB": "Дудинка",
        "varC": "Оймякон",
        "varD": "Тикси",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что разрушает изделия из металлов?",
        "varA": "амброзия",
        "varB": "коррозия",
        "varC": "коллизия",
        "varD": "иллюзия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название носит усадьба Льва Толстого?",
        "varA": "Ясная Поляна",
        "varB": "Солнечная Опушка",
        "varC": "Лесная Просека",
        "varD": "Глухая Чащоба",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой фрукт имеет сорт «дуля астраханская»?",
        "varA": "слива",
        "varB": "груша",
        "varC": "яблоко",
        "varD": "абрикос",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чьи приключения легли в основу кинофильмов Леонида Гайдая?",
        "varA": "Электроника",
        "varB": "Петрова и Васечкина",
        "varC": "Шурика",
        "varD": "Тома Сойера",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько клапанов в сердце здорового человека?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Минимально допустимый вес чего не ограничен?",
        "varA": "винтовка для биатлона",
        "varB": "футбольный мяч",
        "varC": "гимнастический обруч",
        "varD": "шест для прыжков",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каким прибором занимался на уроке труда герой «Песни первоклассника»?",
        "varA": "циклотроном",
        "varB": "нуклотроном",
        "varC": "синхрофазотроном",
        "varD": "адронным коллайдером",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое имя не носила ни одна из трёх сестёр — героинь пьесы Чехова?",
        "varA": "Наталья",
        "varB": "Ольга",
        "varC": "Ирина",
        "varD": "Мария",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто стал героем песни Булата Окуджавы о безответной любви к циркачке?",
        "varA": "Ванька Морозов",
        "varB": "боярыня Морозова",
        "varC": "Савва Морозов",
        "varD": "Дед Мороз",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Ингредиенты для какого соуса, согласно классическому рецепту, нужно толочь в мраморной ступке?",
        "varA": "табаско",
        "varB": "песто",
        "varC": "бешамель",
        "varD": "тартар",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой медицинский инструмент родился благодаря нотной тетради?",
        "varA": "стетоскоп",
        "varB": "бормашина",
        "varC": "шприц",
        "varD": "дефибриллятор",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько лепестков-опор у Останкинской телебашни?",
        "varA": 6,
        "varB": 8,
        "varC": 10,
        "varD": 12,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто или что не входило в наследство, оставленное сыновьям в сказке «Кот в сапогах»?",
        "varA": "конь",
        "varB": "мельница",
        "varC": "кот",
        "varD": "осёл",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой предмет авангардист Марсель Дюшан выставил как произведение искусства под названием «Фонтан»?",
        "varA": "водопроводный кран",
        "varB": "садовую лейку",
        "varC": "шприц",
        "varD": "писсуар",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "C чем сравнила свои стихи Марина Цветаева?",
        "varA": "с рыцарским замком",
        "varB": "с драгоценными винами",
        "varC": "с распускающимся бутоном",
        "varD": "с плотницким рубанком",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько раз Колобок в сказке спел свою песню?",
        "varA": 3,
        "varB": 4,
        "varC": 5,
        "varD": 6,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется вес товара без упаковки?",
        "varA": "брутто",
        "varB": "нетто",
        "varC": "шитто",
        "varD": "крытто",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За что тихоокеанская рыбка получила название рыба-свеча?",
        "varA": "светится ночью",
        "varB": "из неё делали свечи",
        "varC": "пахнет воском",
        "varD": "тонкая и круглая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой сатирический журнал издавался в 19-20 веках в России?",
        "varA": "«Стрекоза»",
        "varB": "«Оса»",
        "varC": "«Шмель»",
        "varD": "«Трутень»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Куда на компьютере, как правило, перемещаются удалённые файлы?",
        "varA": "в ящик",
        "varB": "в сумку",
        "varC": "в ведро",
        "varD": "в корзину",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Изобретением чего закончились попытки Гарри Кувера создать сначала новый оптический прицел, а потом и стекло кабины военного самолёта?",
        "varA": "суперклея",
        "varB": "тефлоновой кастрюли",
        "varC": "жидких кристаллов",
        "varD": "миксера",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как озаглавил одну из своих комедий Уильям Шекспир?",
        "varA": "«Сон в руку»",
        "varB": "«Летаргический сон»",
        "varC": "«Сон в летнюю ночь»",
        "varD": "«Бессонница»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что ожидало в коммуне героев песни «Наш паровоз»?",
        "varA": "установка",
        "varB": "постановка",
        "varC": "остановка",
        "varD": "обстановка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто или что на границе ходит хмуро в начале советской песни?",
        "varA": "часовые",
        "varB": "самураи",
        "varC": "слухи",
        "varD": "тучи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто учитывал собранные налоги?",
        "varA": "индийский ананас",
        "varB": "корейский апельсин",
        "varC": "китайский мандарин",
        "varD": "лаосский лимон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в старину на Руси называлось шуйца?",
        "varA": "голова",
        "varB": "шея",
        "varC": "нога",
        "varD": "рука",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком городе находится единственный королевский дворец на территории США?",
        "varA": "в Хьюстоне",
        "varB": "в Сан-Франциско",
        "varC": "в Майами",
        "varD": "в Гонолулу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что воспроизведено в масштабе 30:1 и занимает площадку размером 16 на 4 метра на набережной Екатеринбурга?",
        "varA": "детские классики",
        "varB": "ресторанное меню",
        "varC": "клавиатура компьютера",
        "varD": "женская косметичка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая подача существует в волейболе?",
        "varA": "канделябром",
        "varB": "люстрой",
        "varC": "свечой",
        "varD": "фонариком",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих исторических личностей не имел звание генералиссимуса?",
        "varA": "Суворов",
        "varB": "Чан Кайши",
        "varC": "Франко",
        "varD": "Мао Цзэдун",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каким не может быть двор?",
        "varA": "заезжим",
        "varB": "проходным",
        "varC": "выходным",
        "varD": "постоялым",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто был дублёром космонавта Владимира Комарова по программе полёта корабля «Союз-1»?",
        "varA": "Юрий Гагарин",
        "varB": "Герман Титов",
        "varC": "Андриян Николаев",
        "varD": "Павел Попович",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что боксёр вставляет в рот перед боем?",
        "varA": "лапу",
        "varB": "репу",
        "varC": "капу",
        "varD": "кляп",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько струн может быть у современной арфы?",
        "varA": 28,
        "varB": 46,
        "varC": 64,
        "varD": 88,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что традиционно отличает боцмана от остальных матросов?",
        "varA": "боцманская шапка",
        "varB": "боцманская дудка",
        "varC": "боцманская шутка",
        "varD": "беспросветная наглость",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что есть и у тисков, и у пассатижей?",
        "varA": "бровки",
        "varB": "ушки",
        "varC": "глазки",
        "varD": "губки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "С чем сравнивал непредсказуемую жизнь главный герой фильма «Форрест Гамп»?",
        "varA": "шоколадные конфеты",
        "varB": "апельсиновый джем",
        "varC": "арахисовое масло",
        "varD": "яблочный пирог",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как переводится на русский греческое слово, от которого произошло название «галактика»?",
        "varA": "пустота",
        "varB": "молоко",
        "varC": "океан",
        "varD": "пчелиный рой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто командовал эскадрой победителей в последней крупной битве парусных флотов?",
        "varA": "Горацио Нельсон",
        "varB": "Павел Нахимов",
        "varC": "Артур Веллингтон",
        "varD": "Фёдор Ушаков",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Как называл свой рассказ Антон Павлович Чехов?",
        "varA": "«Анна на шее»",
        "varB": "«Яна на пенсии»",
        "varC": "«Жанна на побегушках»",
        "varD": "«Дана на Мальдивах»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где не вручается кинопремия, в названии которой упоминается золото?",
        "varA": "Голливуд",
        "varB": "Венеция",
        "varC": "Берлин",
        "varD": "Париж",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чего не было у вагонов первой лондонской подземки?",
        "varA": "окон",
        "varB": "дверей",
        "varC": "сидений",
        "varD": "крыши",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется приём игры на барабане?",
        "varA": "картечь",
        "varB": "дробь",
        "varC": "шрапнель",
        "varD": "канитель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую обувь Марк Брюнель впервые в мире начал производить в 1810 году на специально открытой в Англии фабрике?",
        "varA": "ботинки без шнуровки",
        "varB": "сабо",
        "varC": "туфли без каблука",
        "varD": "армейские сапоги",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Как не характеризовали Нину в фильме «Кавказская пленница»?",
        "varA": "спортсменка",
        "varB": "активистка",
        "varC": "комсомолка",
        "varD": "студентка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где проводится старейший в мире международный кинофестиваль?",
        "varA": "в Каннах",
        "varB": "в Венеции",
        "varC": "в Сан-Себастьяне",
        "varD": "в Москве",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая спортсменка, единственная в истории Олимпиад, стала чемпионкой и в лыжных гонках, и в биатлоне?",
        "varA": "Раиса Сметанина",
        "varB": "Анфиса Резцова",
        "varC": "Галина Кулакова",
        "varD": "Елена Вяльбе",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в Сибири называли сборщика кедровых шишек?",
        "varA": "шишкарь",
        "varB": "шишник",
        "varC": "кедровец",
        "varD": "кедровник",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивается хокку Басё «Как свищет ветер осенний! Тогда лишь поймёте мои стихи…»?",
        "varA": "Когда будете одиноки",
        "varB": "Когда наступит старость",
        "varC": "Когда заночуете в поле",
        "varD": "Когда увидите Фудзи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в народе называют растение ятрышник?",
        "varA": "кукушкины слёзки",
        "varB": "воробьиный смех",
        "varC": "зябликово хихиканье",
        "varD": "соловьиные рыдания",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называли в России главу уездной полиции?",
        "varA": "ремонтник",
        "varB": "исправник",
        "varC": "починщик",
        "varD": "восстановитель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком фильме Андрей Миронов и Анатолий Папанов не снимались вместе?",
        "varA": "«Берегись автомобиля»",
        "varB": "«12 стульев»",
        "varC": "«Бриллиантовая рука»",
        "varD": "«Джентльмены удачи»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой бумаге, согласно поговорке, пишут за неимением гербовой?",
        "varA": "на простой",
        "varB": "на папиросной",
        "varC": "на газетной",
        "varD": "на туалетной",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что исчезло с картины Шишкина «Утро в сосновом лесу», когда ее доставили в галерею?",
        "varA": "фигура пятого медведя",
        "varB": "цена картины",
        "varC": "слой копоти",
        "varD": "подпись Констатина Савицкого",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком фильме не снималась Людмила Чурсина?",
        "varA": "«Олеся»",
        "varB": "«Виренея»",
        "varC": "«Журавушка»",
        "varD": "«Евдокия»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Спуск чего облегчает и ускоряет шнеллер?",
        "varA": "воды в унитазе",
        "varB": "лифта в шахте",
        "varC": "саней по желобу",
        "varD": "курка в ружье",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Какую игральную карту называют «Акулиной»?",
        "varA": "семерку треф",
        "varB": "девятку бубен",
        "varC": "десятку червей",
        "varD": "даму пик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что персидский шах Насер Ад-Дин ввел в моду в своем гареме после визита в 1879 году в Петербург?",
        "varA": "сарафаны",
        "varB": "казачьи брюки",
        "varC": "балетные пачки",
        "varD": "платья декольте",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В какой стране в 19 веке родился, жил и работал художник-прерафаэлит Данте Габриэль Россетти?",
        "varA": "Великобритания",
        "varB": "Франция",
        "varC": "Италия",
        "varD": "Германия",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто в качестве подписи чертил тремя движениями одну букву?",
        "varA": "Человек-паук",
        "varB": "Супермен",
        "varC": "Джеймс Бонд",
        "varD": "Зорро",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что ни разу в истории не происходило с алмазом «Кохинор»?",
        "varA": "не продавался за деньги",
        "varB": "не был трофеем",
        "varC": "не принадлежал монархам",
        "varD": "не подвергася обработке",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется класс моллюсков?",
        "varA": "брюхоглазые",
        "varB": "брюхорылые",
        "varC": "брюхоногие",
        "varD": "брюхозадые",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется приготовленное определённым образом мясо?",
        "varA": "Сульфад",
        "varB": "Фосфад",
        "varC": "Карбонад",
        "varD": "Нитрад",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой танец появился благодаря сломавшему ногу актёру Энтони Куину?",
        "varA": "Макарена",
        "varB": "Брейк-данс",
        "varC": "Сиртаки",
        "varD": "Хастл",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется открытая площадка, на которой находятся тренеры биатлонных команд во время гонки?",
        "varA": "Рынок",
        "varB": "Базар",
        "varC": "Биржа",
        "varD": "Торг",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая из птиц семейства соколиных считалась непригодной для соколиной охоты?",
        "varA": "Сапсан",
        "varB": "Пустельга",
        "varC": "Балобан",
        "varD": "Кречет",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто однажды на вопрос «Господин дипломат балуется живописью?» ответил: «О, нет, это живописец развлекается дипломатией»?",
        "varA": "Тициан",
        "varB": "Рубенс",
        "varC": "Ван Дейк",
        "varD": "Вермеер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называют облицованную плиткой часть стены на кухне, расположенную над столешницей?",
        "varA": "Юбка",
        "varB": "Фартук",
        "varC": "Галстук",
        "varD": "Кокошник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе Сергей Есенин создал цикл «Персидские мотивы»?",
        "varA": "Тегеран",
        "varB": "Багдад",
        "varC": "Ереван",
        "varD": "Баку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что составляют свидетели в помощь криминалистам?",
        "varA": "Фоторобот",
        "varB": "Видеоандроид",
        "varC": "Аудиокиборг",
        "varD": "Киноклон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие два вида оружия, по мнению Мэрилин Монро, нельзя использовать одновременно?",
        "varA": "Меч и пистолет",
        "varB": "Тушь и слёзы",
        "varC": "Каблуки и декольте",
        "varD": "Кокетство и верность",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С какого расстояния поражают мишени лучники на Олимпийских играх?",
        "varA": "30 метров",
        "varB": "50 метров",
        "varC": "70 метров",
        "varD": "90 метров",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется небольшая птичка с жёлтыми пёрышками на голове?",
        "varA": "Царёк",
        "varB": "Королёк",
        "varC": "Князёк",
        "varD": "Римский папочка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Граница между какими государствами — прямая, проведённая «по линейке»?",
        "varA": "Чад и Нигер",
        "varB": "Алжир и Ливия",
        "varC": "Египет и Судан",
        "varD": "Мавритания и Сенегал",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой инструмент существует на самом деле?",
        "varA": "Кухонная арфа",
        "varB": "Спальный тромбон",
        "varC": "Кабинетный рояль",
        "varD": "Коридорный барабан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько лепестков у цветка сирени, который, как считается, приносит удачу?",
        "varA": 1,
        "varB": 2,
        "varC": 4,
        "varD": 5,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьё имя носит пролив, отделяющий Южную Америку от архипелага Огненная Земля?",
        "varA": "Магеллана",
        "varB": "Дрейка",
        "varC": "Лаперуза",
        "varD": "Беринга",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "За какое изобретение сельский учитель Пётр Коротков получил в 1887 году медаль на Урало-Сибирской выставке?",
        "varA": "Указка",
        "varB": "Классная доска",
        "varC": "Парта",
        "varD": "Чернильница-непроливайка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Болельщики какого клуба ежегодно вручают лучшему, по их мнению, игроку приз «Золотая подкова»?",
        "varA": "«Спартак»",
        "varB": "ЦСКА",
        "varC": "«Локомотив»",
        "varD": "«Динамо»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как назывался рассказ Герберта Уэллса, который он переработал впоследствии в роман «Машина времени»?",
        "varA": "«Время, вперёд»",
        "varB": "«Гонец в завтра»",
        "varC": "«Первопроходцы будущего»",
        "varD": "«Аргонавты времени»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое из этих названий не относится к фрукту киви?",
        "varA": "Актиндия деликатесная",
        "varB": "Бегония королевская",
        "varC": "Обезьяний персик",
        "varD": "Китайский крыжовник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За что в 1907 году в США арестовали австралийскую пловчиху Аннет Келлерман?",
        "varA": "Отсутствие визы",
        "varB": "Превышение скорости",
        "varC": "Применение допинга",
        "varD": "Слишком открытый купальник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие ювелирные украшения получают и чемпионы НБА, и чемпионы НХЛ?",
        "varA": "Цепочки",
        "varB": "Колье",
        "varC": "Перстни",
        "varD": "Серёжки",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Где в фильме «Покровские ворота» Костик наконец-то встретил девушку своей мечты?",
        "varA": "В кино",
        "varB": "В очереди",
        "varC": "В автобусе",
        "varD": "В загсе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что предлагал делать поэт Николай Некрасов?",
        "varA": "Сеять панику",
        "varB": "Сеять озимые",
        "varC": "Сеять муку",
        "varD": "Сеять разумное, доброе, вечное",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как денщик фельдкурата Швейк оказался у поручика Лукаша?",
        "varA": "Был проигран в карты",
        "varB": "Был проспорен",
        "varC": "Был подарен на день рождения",
        "varD": "Был обменян на борзую",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что натолкнуло сценариста Боба Гейла на идею фильма «Назад в будущее»?",
        "varA": "Фотография Эйншейна",
        "varB": "Старый скейтборд",
        "varC": "Фотоальбом отца",
        "varD": "Сломанный будильник",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как зовут главу семьи Симпсонов из одноимённого сериала?",
        "varA": "Гомер",
        "varB": "Вергилий",
        "varC": "Эсхил",
        "varD": "Софокл",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое название произошло от греческого слова «неугасимый»?",
        "varA": "Асбест",
        "varB": "Факел",
        "varC": "Напалм",
        "varD": "Вулкан",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем оборудованы болиды «Формулы-1»?",
        "varA": "антикрылом",
        "varB": "антирадаром",
        "varC": "антивирусом",
        "varD": "антистатиком",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что такое блог?",
        "varA": "интернет-дневник",
        "varB": "антивирус",
        "varC": "электронный переводчик",
        "varD": "язык программирования",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое выражение стало нарицательным?",
        "varA": "Эзопов язык",
        "varB": "Лафонтеново ухо",
        "varC": "Нос дедушки Крылова",
        "varD": "Сумароков зуб",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В честь какой балерины назвали торт безе со свежими фруктами?",
        "varA": "Матильда Кшесинская",
        "varB": "Анна Павлова",
        "varC": "Галина Уланова",
        "varD": "Майя Плисецкая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое животное существует на самом деле?",
        "varA": "Плохайя",
        "varB": "Глухайя",
        "varC": "Слепайя",
        "varD": "Тупайя",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется духовой музыкальный инструмент, похожий на тромбон?",
        "varA": "Аркебуза",
        "varB": "Базука",
        "varC": "Мушкет",
        "varD": "Наган",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На какой реке разворачивается действие песни «Из-за острова на стрежень»?",
        "varA": "На Дунае",
        "varB": "На Волге",
        "varC": "На Дону",
        "varD": "На Амазонке",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто не был противником Человека-паука в мультфильмах и комиксах?",
        "varA": "Зелёный гоблин",
        "varB": "Песочный человек",
        "varC": "Доктор Осьминог",
        "varD": "Человек-тапок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое созвездие самое маленькое по площади?",
        "varA": "Треугольник",
        "varB": "Южный Крест",
        "varC": "Малый Пёс",
        "varD": "Дельфин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Посылки с каким содержимым, согласно действующим правилам, можно не обшивать тканью при пересылке авиатранспортом?",
        "varA": "мука",
        "varB": "пушнина",
        "varC": "варенье",
        "varD": "пчёлы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На что древнерусские воины надевали кистень?",
        "varA": "на руку",
        "varB": "на ногу",
        "varC": "на шею",
        "varD": "на голову",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется компактный переносной радиопередатчик с радиоприёмником?",
        "varA": "ёлки-палки",
        "varB": "уоки-токи",
        "varC": "ширли-мырли",
        "varD": "шуры-муры",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем рисуют без помощи кисти?",
        "varA": "Гуашью",
        "varB": "Акварелью",
        "varC": "Пастелью",
        "varD": "Темперой",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто не встретился на жизненном пути Остапа Бендера?",
        "varA": "Знойная женщина — мечта поэта",
        "varB": "Сын лейтенанта Шмидта",
        "varC": "Отец русской демократии",
        "varD": "Мамаша Кураж",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую специальность не указал Юрий Визбор в анкете издательства «Советский спорт» в графе «Ваши прежние профессии»?",
        "varA": "Радист",
        "varB": "Журналист",
        "varC": "Педагог",
        "varD": "Тренер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая улица есть в Санкт-Петербурге?",
        "varA": "Карабасова",
        "varB": "Бармалеева",
        "varC": "Кощеева",
        "varD": "Горынычева",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую команду подаёт офицер строю при появлении старшего командира?",
        "varA": "Смирно!",
        "varB": "Вольно!",
        "varC": "Напряглись!",
        "varD": "Фас!",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто написал либретто комической оперы Полины Виардо «Последний колдун»?",
        "varA": "Лев Толстой",
        "varB": "Антон Чехов",
        "varC": "Иван Тургенев",
        "varD": "Фёдор Тютчев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Главный герой какого фильма — переводчик Андрей Бузыкин?",
        "varA": "«Осенний марафон»",
        "varB": "«Летний дождь»",
        "varC": "«Зимняя вишня»",
        "varD": "«Весенний призыв»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Каким словом критик Стасов называл картины Ильи Репина «Бурлаки на Волге» и «Крестный ход в Курской губернии»?",
        "varA": "Оркестровые",
        "varB": "Театральные",
        "varC": "Хоровые",
        "varD": "Постановочные",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие партии представлены в парламентах нескольких европейских стран?",
        "varA": "Разбойничьи",
        "varB": "Бандитские",
        "varC": "Браконьерские",
        "varD": "Пиратские",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое растение помогало Али-Бабе открывать пещеру с сокровищами?",
        "varA": "Мандрагора",
        "varB": "Кунжут",
        "varC": "Папоротник",
        "varD": "Разрыв-трава",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что представляют собой построенные в 1977 году две башни — главный символ столицы Кувейта?",
        "varA": "Телебашни",
        "varB": "Маяки",
        "varC": "Небоскрёбы",
        "varD": "Водонапорные башни",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется насекомое, вредитель хлебных злаков?",
        "varA": "Опасная долгоножка",
        "varB": "Вредная черепашка",
        "varC": "Гадкая ящерка",
        "varD": "Мерзкая бескрылка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как назывался дебютный альбом группы «ВИА Гра»?",
        "varA": "«Покупка № 5»",
        "varB": "«Попытка № 5»",
        "varC": "«Пытка № 5»",
        "varD": "«Попка № 5»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что секундант боксёра выбрасывает на ринг, признавая поражение своего подопечного?",
        "varA": "Перчатку",
        "varB": "Капу",
        "varC": "Полотенце",
        "varD": "Ботинок",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "От чего, по легенде, Шотландию спас кустик чертополоха?",
        "varA": "От голода",
        "varB": "От эпидемии",
        "varC": "От завоевания",
        "varD": "От пожара",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой золотой медали не было у прославленного хоккеиста 1960-х годов Виктора Якушева?",
        "varA": "Чемпионата Европы",
        "varB": "Чемпионата мира",
        "varC": "Олимпийских игр",
        "varD": "Чемпионата СССР",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое подразделение было «поющим» в фильме «В бой идут одни „старики“»?",
        "varA": "Эскадрилья",
        "varB": "Взвод",
        "varC": "Батальон",
        "varD": "Рота",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто впервые использовал тельняшку в женской моде?",
        "varA": "Кристиан Диор",
        "varB": "Ив Сен-Лоран",
        "varC": "Коко Шанель",
        "varD": "Жан-Поль Готье",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, образно говоря, набивает сильно надоевший человек?",
        "varA": "Оскомину",
        "varB": "Трубку",
        "varC": "Шишку",
        "varD": "Лицо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое животное упоминается в Библии вместе с игольным ушком?",
        "varA": "Бегемот",
        "varB": "Жираф",
        "varC": "Носорог",
        "varD": "Верблюд",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О чём Коко Шанель сказала, что он «всегда прав»?",
        "varA": "Бриллиант",
        "varB": "Жемчуг",
        "varC": "Изумруд",
        "varD": "Янтарь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где вынашивают икру некоторые виды рыбы тилапии?",
        "varA": "На голове",
        "varB": "Под плавниками",
        "varC": "На спине",
        "varD": "Во рту",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой особенностью обладает российский город Чекалин?",
        "varA": "Самый малочисленный",
        "varB": "Расположен на острове",
        "varC": "Не имеет жилых домов",
        "varD": "Населён только мужчинами",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие животные в книге Киплинга приняли в свою семью малыша Маугли?",
        "varA": "Пантеры",
        "varB": "Медведи",
        "varC": "Слоны",
        "varD": "Волки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что с 1871 года правила футбола разрешили делать вратарю?",
        "varA": "Играть руками",
        "varB": "Покидать вратарскую площадку",
        "varC": "Пробивать пенальти",
        "varD": "Играть головой",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое физическое правило помогает школьникам определять направление вектора магнитной индукции?",
        "varA": "Правило бурундучка",
        "varB": "Правило бурдючка",
        "varC": "Правило буравчика",
        "varD": "Правило бурёночки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носит герой фильма «Приключения Электроника»?",
        "varA": "Мухоморов",
        "varB": "Сыроежкин",
        "varC": "Подберёзовиков",
        "varD": "Бледнопоганкин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого или что Пётр I послал прусскому королю Фридриху Вильгельму в ответ на подаренную им Янтарную комнату?",
        "varA": "55 бочек водки",
        "varB": "55 собольих шуб",
        "varC": "55 верблюдов",
        "varD": "55 гренадёров",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое прозвище было у Натаниэля Бампо, героя романов Фенимора Купера?",
        "varA": "Кожаный Чулок",
        "varB": "Длинный Чулок",
        "varC": "Синий Чулок",
        "varD": "Драный Чулок",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое новшество для кресел зрительного зала театра ввёл в 1854 году Аарон Аллен из Бостона?",
        "varA": "Сделал откидными",
        "varB": "Пронумеровал",
        "varC": "Приделал подлокотники",
        "varD": "Сделал мягкими",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком городе вручали олимпийские медали с большим круглым отверстием в центре?",
        "varA": "Сочи",
        "varB": "Турин",
        "varC": "Солт-Лейк-Сити",
        "varD": "Ванкувер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой город ходит из Москвы фирменный поезд «Соловей»?",
        "varA": "В Смоленск",
        "varB": "В Нижний Новгород",
        "varC": "В Вологду",
        "varD": "В Курск",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой фразой начинается монолог Жака в пьесе Шекспира «Как вам это понравится»?",
        "varA": "«Весь мир — театр»",
        "varB": "«Вся вселенная — цирк»",
        "varC": "«Театр начинается с вешалки»",
        "varD": "«Не верю!»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Где традиционно пишут имя Таня?",
        "varA": "Во МХАТЕ имени Горького на программке",
        "varB": "На «Мосфильме» на хлопушке",
        "varC": "В Хибинах на покорённой вершине",
        "varD": "В Плесецке на ракетоносителе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое отчество было у супруги красноармейца Сухова в фильме «Белое солнце пустыни»?",
        "varA": "Матвеевна",
        "varB": "Тимофеевна",
        "varC": "Елисеевна",
        "varD": "Евсеевна",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Что всегда носил с собой Тарас Бульба?",
        "varA": "колыбельку",
        "varB": "люльку",
        "varC": "соску",
        "varD": "погремушку",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как в народе называют водителя, занимающегося частным извозом?",
        "varA": "кутила",
        "varB": "громила",
        "varC": "бомбила",
        "varD": "гоняла",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делали на Руси с помощью рубеля?",
        "varA": "заготавливали дрова",
        "varB": "расплачивались с купцами",
        "varC": "гладили бельё",
        "varD": "вырубали полынью",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "От какой жизни, если верить песне, «собака бывает кусачей»?",
        "varA": "бродячей",
        "varB": "сидячей",
        "varC": "лежачей",
        "varD": "собачьей",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой российский император был коронован уже после смерти?",
        "varA": "Иван VI",
        "varB": "Пётр III",
        "varC": "Павел I",
        "varD": "Пётр II",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе Олимпийские игры проводились не дважды?",
        "varA": "Инсбрук",
        "varB": "Лондон",
        "varC": "Лос-Анджелес",
        "varD": "Лейк-Плэсид",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто такой вепрь?",
        "varA": "бык",
        "varB": "волк",
        "varC": "медведь",
        "varD": "кабан",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая страна считает себя родиной картофеля фри?",
        "varA": "Китай",
        "varB": "США",
        "varC": "Перу",
        "varD": "Бельгия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько советских «Луноходов» находится сейчас на спутнике Земли?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько однопалубных кораблей расставляет на своём поле игрок в классический «Морской бой»?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как математики называют результат деления?",
        "varA": "общее",
        "varB": "частное",
        "varC": "мнимое",
        "varD": "реальное",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали мужа принцессы Фионы?",
        "varA": "Вэлиант",
        "varB": "Ранго",
        "varC": "ВАЛЛ-И",
        "varD": "Шрек",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую профессию освоил Харрисон Форд, прежде чем прославился как актёр Голливуда?",
        "varA": "плотник",
        "varB": "слесарь",
        "varC": "учитель",
        "varD": "парикмахер",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Персонажей какой картины до сих пор можно видеть над рабочим столом Льва Толстого в Ясной Поляне?",
        "varA": "«Сикстинская Мадонна»",
        "varB": "«Ночной Дозор»",
        "varC": "«Явление Христа народу»",
        "varD": "«Рождение Венеры»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "С чего начинается Родина, если верить песне из фильма «Щит и меч»?",
        "varA": "с окошек",
        "varB": "с гармошек",
        "varC": "с лепёшек",
        "varD": "с матрёшек",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какое блюдо можно справедливо назвать «ни рыба, ни мясо»?",
        "varA": "люля-кебаб",
        "varB": "рататуй",
        "varC": "заливное",
        "varD": "азу",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое слово Даль не приводит как уменьшительное от слова «граф»?",
        "varA": "графинчик",
        "varB": "графёныш",
        "varC": "графёнок",
        "varD": "графчик",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "К изобретению чего Джозефину Кокрейн подтолкнула разбитая служанкой чашка из фамильного сервиза?",
        "varA": "суперклея",
        "varB": "пластиковых стаканчиков",
        "varC": "посудомоечной машины",
        "varD": "детской игрушки мозаики",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чем заведует кастелянша?",
        "varA": "касторкой",
        "varB": "кастетами",
        "varC": "кастаньетами",
        "varD": "постельным бельём",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что навеяло Морису Равелю идею создания знаменитого «Болеро»?",
        "varA": "поездка на поезде",
        "varB": "проигрыш на бегах",
        "varC": "посещение завода",
        "varD": "вид с Эйфелевой башни",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто автор фразы \"Что наша жизнь? Игра!\"?",
        "varA": "Анатолий Тарасов",
        "varB": "Модест Чайковский",
        "varC": "Владимир Ворошилов",
        "varD": "Лев Яшин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое утверждение ложно в отношении фотографии с обложки альбома \"Эбби Роуд\"?",
        "varA": "Пол Маккартни идёт босиком",
        "varB": "Ринго Старр без бороды",
        "varC": "Джордж Харрисон в джинсах",
        "varD": "Первым идёт Джон Леннон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На памятнике в Пхеньяне рабочий держит молоток, колхозница - серп. А что держит трудовой интеллигент?",
        "varA": "Циркуль",
        "varB": "Кисть",
        "varC": "Калькулятор",
        "varD": "Ракету",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кому приписывают выражение \"со щитом или на щите\"?",
        "varA": "Электрикам",
        "varB": "Метростроевцам",
        "varC": "Рекламщикам",
        "varD": "Спартанцам",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой зверёк стал заглавным героем чешского мультсериала?",
        "varA": "землероечка",
        "varB": "хомячок",
        "varC": "суслик",
        "varD": "кротик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где весной 1943 года был выставлен в Москве захваченный танк «Тигр»?",
        "varA": "в парке Горького",
        "varB": "на ВДНХ",
        "varC": "в Манеже",
        "varD": "в зоопарке",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто такой или что такое флуер?",
        "varA": "мелкое насекомое",
        "varB": "музыкальный инструмент",
        "varC": "летательный аппарат",
        "varD": "лёгочное заболевание",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто или что не бывает двустворчатым?",
        "varA": "шкафы",
        "varB": "моллюски",
        "varC": "птицы",
        "varD": "ворота",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "За что птица отряда журавлеобразных получила название «солнечная цапля»?",
        "varA": "любит греться на солнце",
        "varB": "по фамилии первооткрывателя",
        "varC": "живёт в жарких странах",
        "varD": "из-за жёлтых пятен на крыльях",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая настольная игра, поставляемая Красным Крестом в немецкие концлагеря, помогла некоторым военнопленным бежать?",
        "varA": "«Монополия»",
        "varB": "«Скрэббл»",
        "varC": "лото",
        "varD": "шахматы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как правильно закончить строчку песенки из фильма «Айболит-66» — «Нормальные герои всегда идут…»?",
        "varA": "в поход",
        "varB": "в приход",
        "varC": "в обход",
        "varD": "в расход",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Губной помадой какого цвета гримировали первых телеведущих?",
        "varA": "чёрного",
        "varB": "синего",
        "varC": "красного",
        "varD": "зелёного",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется нижняя часть любого огранённого камня, например, бриллианта?",
        "varA": "павильон",
        "varB": "шале",
        "varC": "шатёр",
        "varD": "розетка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что использовали Леннон и Маккартни во время записи песни «Жёлтая подводная лодка»?",
        "varA": "канистру для бензина",
        "varB": "консервные банки",
        "varC": "медную сковороду",
        "varD": "пакеты для мусора",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая птица не подкладывает свои яйца в чужие гнёзда?",
        "varA": "медоуказчик",
        "varB": "крикливый желтушник",
        "varC": "золотистая ржанка",
        "varD": "воловья птица",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой цветок дал название оттенку синего цвета?",
        "varA": "колокольчик",
        "varB": "василёк",
        "varC": "цикорий",
        "varD": "гортензия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется красная лягушка, живущая на Мадагаскаре?",
        "varA": "лягушка-командор",
        "varB": "лягушка-помидор",
        "varC": "лягушка-светофор",
        "varD": "лягушка-тореадор",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В чём студент носит свои чертежи?",
        "varA": "в тубусе",
        "varB": "в глобусе",
        "varC": "в пандусе",
        "varD": "в уксусе",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Мелодия какого танца является гимном Польши?",
        "varA": "мазурка",
        "varB": "краковяк",
        "varC": "полонез",
        "varD": "полька",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что отличает Карабаса-Барабаса в сказке «Золотой ключик, или Приключения Буратино»?",
        "varA": "лысина",
        "varB": "кривой нос",
        "varC": "длинная борода",
        "varD": "косой глаз",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Куда заливают выплавленный жидкий металл для временного хранения?",
        "varA": "в блендер",
        "varB": "в пароварку",
        "varC": "в миксер",
        "varD": "в духовку",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Название какой породы собак никак не связано с географическим объектом?",
        "varA": "лабрадор",
        "varB": "спаниель",
        "varC": "сенбернар",
        "varD": "бигль",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой комедии действует не Бывалый, а Бывалов?",
        "varA": "«Кавказская пленница»",
        "varB": "«Операция „Ы“…»",
        "varC": "«Волга-Волга»",
        "varD": "«Пёс Барбос и необычный кросс»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из наших соотечественников был удостоен звания почётного доктора Оксфордского университета?",
        "varA": "историк Николай Карамзин",
        "varB": "атаман Матвей Платов",
        "varC": "химик Дмитрий Менделеев",
        "varD": "император Павел I",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что получал победитель Олимпийских игр в Древней Греции?",
        "varA": "Бутылку шампанского",
        "varB": "Поцелуй жрицы",
        "varC": "Автограф Зевса",
        "varD": "Венок из ветвей оливы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой фрукт называют также «плодом страсти»?",
        "varA": "Папайя",
        "varB": "Маракуйя",
        "varC": "Личи",
        "varD": "Гранат",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не было оранжевым в припеве старой советской песни?",
        "varA": "Небо",
        "varB": "Солнце",
        "varC": "Море",
        "varD": "Зелень",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чьей дочкой была героиня сказки «Аленький цветочек»?",
        "varA": "царя",
        "varB": "купца",
        "varC": "моряка",
        "varD": "сказочника",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как назывался первый корабль Балтийского флота?",
        "varA": "«Апостол Пётр»",
        "varB": "«Штандарт»",
        "varC": "«Флагман»",
        "varD": "«Принципиум»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое минимальное число игроков может остаться в футбольной команде, чтобы судья разрешил продолжать игру?",
        "varA": 6,
        "varB": 7,
        "varC": 8,
        "varD": 9,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Плоды какого растения часто называют корольком?",
        "varA": "хурма",
        "varB": "слива",
        "varC": "персик",
        "varD": "айва",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как животные в джунглях называли Маугли?",
        "varA": "Большой Брат",
        "varB": "Маленький Брат",
        "varC": "Бледнолицый Брат",
        "varD": "Брат-2",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чему посвящена работа Ленина «Шаг вперёд, два шага назад»?",
        "varA": "бальным танцам",
        "varB": "очереди за хлебом",
        "varC": "наступлению на фронте",
        "varD": "критике оппортунистов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что необходимо, чтобы приготовить хапаму, армянское праздничное блюдо?",
        "varA": "печень ягнёнка",
        "varB": "тыква",
        "varC": "севанская форель",
        "varD": "семена мака",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого Александр Сергеевич Пушкин называл «почтовыми лошадьми просвещения»?",
        "varA": "критиков",
        "varB": "книгоиздателей",
        "varC": "книгопродавцев",
        "varD": "переводчиков",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой сказке угроза главному герою не исходит от волка?",
        "varA": "«Красная шапочка»",
        "varB": "«Кот в сапогах»",
        "varC": "«Колобок»",
        "varD": "«Три поросёнка»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где был построен первый русский военный корабль «Орел»?",
        "varA": "В Голландии",
        "varB": "В Англии",
        "varC": "В Польше",
        "varD": "В Деревне Дединово",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая награда вручается в Париже модельеру, создавшему самую оригинальную коллекцию от кутюр?",
        "varA": "«Золотая игла»",
        "varB": "«Золотая нить»",
        "varC": "«Золотой напёрсток»",
        "varD": "«Золотой манекен»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Над кем или над чем в шлягере, исполненном Владимиром Маркиным, горит полночная звезда?",
        "varA": "Над табором",
        "varB": "Над тамбуром",
        "varC": "Над прапором",
        "varD": "Над трактором",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой мультипликационный герой провёл каникулы в Африке?",
        "varA": "Дядя Фёдор",
        "varB": "Попугай Кеша",
        "varC": "Лев Бонифаций",
        "varD": "Старуха Шапокляк",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чего трудно избежать девушкам из высшего общества в песне Валерия Меладзе?",
        "varA": "Замужества",
        "varB": "Любви",
        "varC": "Одиночества",
        "varD": "Разлуки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что используют в быту, чтобы избавиться от моли?",
        "varA": "Нафталин",
        "varB": "Нафтизин",
        "varC": "Майонез",
        "varD": "Керосин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто дольше всех сохранял за собой звание чемпиона мира по шахматам?",
        "varA": "Михаил Ботвинник",
        "varB": "Хосе Рауль Капабланка",
        "varC": "Эмануэль Ласкер",
        "varD": "Анатолий Карпов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое гнездо упоминается в названии романа Тургенева?",
        "varA": "Орлиное",
        "varB": "Пулемётное",
        "varC": "Ласточкино",
        "varD": "Дворянское",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что делали с платиной по указу испанского короля, обнародованному в 1735 году?",
        "varA": "Топили в море",
        "varB": "Сдавали в казну",
        "varC": "Бесплатно передавали ювелирам",
        "varD": "Дарили Папе Римскому",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая фигура украшала капот автомобиля Труса, Балбеса и Бывалого в фильме «Кавказская пленница»?",
        "varA": "Бык",
        "varB": "Олень",
        "varC": "Зубр",
        "varD": "Дятел",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую информацию не печатает на каждом листе большинство современных цветных принтеров?",
        "varA": "Количество копий",
        "varB": "Дату печати",
        "varC": "Время печати",
        "varD": "Номер принтера",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого цвета был плащ Робин Гуда на состязании лучников, когда он выиграл золотую стрелу?",
        "varA": "Красный",
        "varB": "Зелёный",
        "varC": "Белый",
        "varD": "Чёрный",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего не было на огромном пассажирском дирижабле «Гинденбург»?",
        "varA": "Курительного салона",
        "varB": "Рояля из алюминия",
        "varC": "Бильярда",
        "varD": "Душевых кабин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто 14 лет просидел в тюремной камере замка Иф?",
        "varA": "Пушкин",
        "varB": "Дантес",
        "varC": "Лермонтов",
        "varD": "Мартынов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как до 1940-х годов назывался Павелецкий вокзал в Москве?",
        "varA": "«Самарский»",
        "varB": "«Саратовский»",
        "varC": "«Симбирский»",
        "varD": "«Смоленский»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой ключ можно найти на нотном стане?",
        "varA": "«Теноровый»",
        "varB": "«Дискантовый»",
        "varC": "«Басовый»",
        "varD": "«Сопрановый»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в кириллице называлась буква «М»?",
        "varA": "«Много»",
        "varB": "«Мечи»",
        "varC": "«Мыслете»",
        "varD": "«Мне»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что 23 мая 1930 года было награждено первым в истории орденом Ленина?",
        "varA": "Завод",
        "varB": "Газета",
        "varC": "Дивизия",
        "varD": "Академия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем в Португалии занимаются пешкадоры?",
        "varA": "Ловят рыбу",
        "varB": "Делают вино",
        "varC": "Рубят лес",
        "varD": "Собирают трюфели",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "По какому случаю в Москве прошёл считающийся первым официальный военный парад?",
        "varA": "Взятие Азова",
        "varB": "Победа под Полтавой",
        "varC": "Взятие Нотербурга",
        "varD": "Победа при Гангуте",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким бывает экскаватор?",
        "varA": "Ползающим",
        "varB": "Шагающим",
        "varC": "Бегающим",
        "varD": "Подпрыгивающим",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Баллончик с каким содержимым появился в арсенале арбитров на последнем чемпионате мира по футболу?",
        "varA": "С дезодорантом",
        "varB": "С пеной",
        "varC": "С лаком для волос",
        "varD": "Со взбитыми сливками",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется профессиональная мебель парфюмера?",
        "varA": "«Парфюмерная скрипка»",
        "varB": "«Парфюмерный рояль»",
        "varC": "«Парфюмерная арфа»",
        "varD": "«Парфюмерный орган»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая страна первой признала христианство своей официальной религией?",
        "varA": "Грузия",
        "varB": "Армения",
        "varC": "Эфиопия",
        "varD": "Византия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что запрещал закон Великобритании, принятый в 1836 году и отменённый 1 октября 2012 года?",
        "varA": "Регистрацию браков ночью",
        "varB": "Полёты на метле",
        "varC": "Езду в каретах по полям",
        "varD": "Купирование хвостов собак",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не упоминается в песне «Разноцветные ярмарки» в исполнении Валерия Леонтьева?",
        "varA": "«Бабушкины сказки»",
        "varB": "«Разноцветные пляски»",
        "varC": "«Деревянные качели»",
        "varD": "«Расписные карусели»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто, по утверждению искусствоведа Вазари, помогал Леонардо да Винчи работать над портретом Моны Лизы?",
        "varA": "Повара",
        "varB": "Садовники",
        "varC": "Охотники",
        "varD": "Шуты",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется рок-группа, которую основали Алексей Кортнев и Валдис Пельш?",
        "varA": "«ЧП»",
        "varB": "«ДТП»",
        "varC": "«Несчастный случай»",
        "varD": "«Большой облом»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой сценический псевдоним взяла себе певица Елизавета Иванцив?",
        "varA": "«Ёлка»",
        "varB": "«Палка»",
        "varC": "«Галка»",
        "varD": "«Скалка»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого персонажа нет в итальянском народном театре комедия дель арте?",
        "varA": "Арлекина",
        "varB": "Коломбины",
        "varC": "Пьеро",
        "varD": "Капитана",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто получает Букеровскую премию?",
        "varA": "Писатели",
        "varB": "Композиторы",
        "varC": "Математики",
        "varD": "Актёры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в 1936 году придумал владелец сети супермаркетов в Оклахоме Сильван Голдман?",
        "varA": "Чековую ленту",
        "varB": "День распродаж",
        "varC": "Штрихкод",
        "varD": "Тележку для покупок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто или что в стихотворении Маяковского «полосатее матраца»?",
        "varA": "Тельняшка",
        "varB": "Зебра",
        "varC": "Пчела",
        "varD": "Жизнь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой фрукт в современном виде был выведен селекционерами искусственно лишь в 20 веке?",
        "varA": "Киви",
        "varB": "Личи",
        "varC": "Кумкват",
        "varD": "Маракуйя",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не является стороной монеты?",
        "varA": "Аверс",
        "varB": "Реверс",
        "varC": "Постель",
        "varD": "Гурт",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих языков не является официальным в Бельгии?",
        "varA": "Французский",
        "varB": "Нидерландский",
        "varC": "Английский",
        "varD": "Немецкий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что входит в состав симфонического оркестра?",
        "varA": "Круг",
        "varB": "Квадрат",
        "varC": "Овал",
        "varD": "Треугольник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое природное явление получило имя в честь бога индейцев майя?",
        "varA": "Тайфун",
        "varB": "Торнадо",
        "varC": "Ураган",
        "varD": "Смерч",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого торгового пути, если верить историкам, никогда не существовало?",
        "varA": "Янтарного",
        "varB": "Фарфорового",
        "varC": "Мехового",
        "varD": "Соляного",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С какой телепередачей сравнивала свою квартиру мама дяди Фёдора в мультфильме «Зима в Простоквашино»?",
        "varA": "«КВН»",
        "varB": "«Что? Где? Когда?»",
        "varC": "«Кто хочет стать миллионером?»",
        "varD": "«Голос»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название получил первый китайский луноход?",
        "varA": "«Мраморный тигр»",
        "varB": "«Гранитный дракон»",
        "varC": "«Базальтовая панда»",
        "varD": "«Нефритовый заяц»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чего не было в пассажирском самолёте «Илья Муромец»?",
        "varA": "Кроватей",
        "varB": "Туалета",
        "varC": "Холодильника",
        "varD": "Электрического освещения салона",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что измеряют в пинтах?",
        "varA": "Длину",
        "varB": "Массу",
        "varC": "Напряжение",
        "varD": "Объём",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое водохранилище наполняет воды реки Дон?",
        "varA": "Рыбинское",
        "varB": "Куйбышевское",
        "varC": "Кременчугское",
        "varD": "Цимлянское",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой российский актёр был удостоен британской премии Лоуренса Оливье за роль Есенина?",
        "varA": "Сергей Безруков",
        "varB": "Евгений Миронов",
        "varC": "Родион Нахапетов",
        "varD": "Олег Меньшиков",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой волшебный предмет не упоминается в русских народных сказках?",
        "varA": "Скатерть-самобранка",
        "varB": "Гусли-самогуды",
        "varC": "Меч-кладенец",
        "varD": "Цветик-семицветик",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих физиков не был нобелевским лауреатом?",
        "varA": "Игорь Курчатов",
        "varB": "Нильс Бор",
        "varC": "Лев Ландау",
        "varD": "Мария Кюри",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой московский спортивный клуб на заре своего существования назывался «Пищевики»?",
        "varA": "«Динамо»",
        "varB": "«Спартак»",
        "varC": "ЦСКА",
        "varD": "«Торпеда»",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "С кожей какого цвета принято изображать индуистского бога Кришну согласно значению его имени?",
        "varA": "Синий",
        "varB": "Красный",
        "varC": "Жёлтый",
        "varD": "Зелёный",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Что не бывает морским?",
        "varA": "Звезда",
        "varB": "Берёза",
        "varC": "Болезнь",
        "varD": "Пехота",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что входило в механизм кремнёвого ружья?",
        "varA": "Ключ",
        "varB": "Скважина",
        "varC": "Замок",
        "varD": "Шпингалет",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Против какого напитка протестовали женщины Лондона, подавшие в 1674 году петицию королю?",
        "varA": "Пиво",
        "varB": "Виски",
        "varC": "Кофе",
        "varD": "Чай",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько сердец у осьминога?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чем изготовители обязательно ароматизируют чай \"Эрл Грей\"?",
        "varA": "Мятой",
        "varB": "Мелиссой",
        "varC": "Бергамотом",
        "varD": "Жасмином",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называлось знаменитое кабаре Монмартра конца XIX века?",
        "varA": "«Чёрный кот»",
        "varB": "«Летучая мышь»",
        "varC": "«Бродячая собака»",
        "varD": "«Белая лошадь»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как назывался шифр, который смог разгадать Шерлок Холмс?",
        "varA": "«Пляшущие человечки»",
        "varB": "«Летающие рыбки»",
        "varC": "«Прыгающие зайчики»",
        "varD": "«Плавающие котики»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какое второе название имел рукописный журнал \"Друг честных людей\", издававшийся Денисом Фонвизиным?",
        "varA": "«Недоросль»",
        "varB": "«Стародум»",
        "varC": "«София»",
        "varD": "«Простаков»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется мелодия, ставшая музыкальной заставкой к телепередаче \"В мире животных\"?",
        "varA": "«Соловей»",
        "varB": "«Петушок»",
        "varC": "«Жаворонок»",
        "varD": "«Кондор»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чего лишилась дама в стихотворении Маршака?",
        "varA": "Корзины",
        "varB": "Картины",
        "varC": "Картонки",
        "varD": "Маленькой собачонки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Из чего было сделано одно из платьев певицы Леди Гаги?",
        "varA": "Молочные пакеты",
        "varB": "Сыр",
        "varC": "Мясо",
        "varD": "Капустные листья",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Кто в XII в Китае надевал на работе дымчатые очки?",
        "varA": "Художники",
        "varB": "Врачи",
        "varC": "Кузнецы",
        "varD": "Судьи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого не было среди присяжных в фильме Михалкова \"12\"?",
        "varA": "Повара",
        "varB": "Хирурга",
        "varC": "Таксиста",
        "varD": "Учёного-физика",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Какое число нужно возвести в квадрат, чтобы получить 289?",
        "varA": 16,
        "varB": 17,
        "varC": 18,
        "varD": 19,
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какой фрукт Андрей Вознесенский назвал треугольным в заглавии своего сборника?",
        "varA": "грушу",
        "varB": "яблоко",
        "varC": "персик",
        "varD": "абрикос",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Сколько талисманов было у Олимпиады-80?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто такой картограф?",
        "varA": "хранитель карт",
        "varB": "продавец карт",
        "varC": "составитель карт",
        "varD": "карточный шулер",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называлась операция НКВД, в рамках которой прошло шествие немецких военнопленных по улицам Москвы 17 июля 1944 года?",
        "varA": "«Большой вальс»",
        "varB": "«Медленный фокстрот»",
        "varC": "«Знойное танго»",
        "varD": "«Русская кадриль»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто или что названо «любовь моя» в песне из репертуара Муслима Магомаева?",
        "varA": "Люба",
        "varB": "Куба",
        "varC": "шуба",
        "varD": "шуба-дуба",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что древние греки клали в рот покойнику перед захоронением?",
        "varA": "кусочек хлеба",
        "varB": "монетку",
        "varC": "камень",
        "varD": "клочок собачьей шерсти",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Чей силуэт изобразил художник Серов на афише, ставшей эмблемой «Русских сезонов» Дягилева?",
        "varA": "Анны Павловой",
        "varB": "Вацлава Нижинского",
        "varC": "Михаила Фокина",
        "varD": "Матильды Кшесинской",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Автомобиль какой марки не участвовал в пробеге, описанном в романе «Золотой телёнок»?",
        "varA": "«Дайлер-Бенц»",
        "varB": "«Паккард»",
        "varC": "«Фиат»",
        "varD": "«Студебеккер»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как на Руси называли заморского купца?",
        "varA": "гость",
        "varB": "визитёр",
        "varC": "торгаш",
        "varD": "барыга",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Без какого продукта не получится настоящий сбитень?",
        "varA": "мёд",
        "varB": "квас",
        "varC": "молоко",
        "varD": "сало",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "В какой дисциплине жительница Древней Греции могла одержать победу на Олимпийских играх?",
        "varA": "бег",
        "varB": "борьба",
        "varC": "плавание",
        "varD": "гонки на колесницах",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Для какого фильма была написана песня «Крылатые качели»?",
        "varA": "«Гостья из будущего»",
        "varB": "«Приключения Электроника»",
        "varC": "«Каникулы Петрова и Васечкина»",
        "varD": "«Мио, мой Мио»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое прозвище носил Дон Кихот?",
        "varA": "Рыцарь Круглого Стола",
        "varB": "Рыцарь Дорог",
        "varC": "Рыцарь Печального Образа",
        "varD": "Скупой Рыцарь",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что использует в работе сварщик?",
        "varA": "автобан",
        "varB": "автоклав",
        "varC": "автоген",
        "varD": "автостоп",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как называется шест для управления оленьей упряжкой?",
        "varA": "ямб",
        "varB": "анапест",
        "varC": "дактиль",
        "varD": "хорей",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьё имя никогда не носил пионерский лагерь «Артек»?",
        "varA": "Молотова",
        "varB": "Соловьёва",
        "varC": "Сталина",
        "varD": "Ленина",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "У кого пытался украсть сокровища хоббит Бильбо?",
        "varA": "у грифона",
        "varB": "у дракона",
        "varC": "у единорога",
        "varD": "у Тянитолкая",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Действие какой оперы происходит не в Севилье?",
        "varA": "«Свадьба Фигаро»",
        "varB": "«Дон Жуан»",
        "varC": "«Любовный напиток»",
        "varD": "«Кармен»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что бывает причиной гибели урожаев и лесов?",
        "varA": "нитратные засухи",
        "varB": "щелочные снегопады",
        "varC": "галогенный град",
        "varD": "киcлотные дожди",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носил попечитель богоугодных заведений в комедии Гоголя «Ревизор»?",
        "varA": "Авокадо",
        "varB": "Земляника",
        "varC": "Топинамбур",
        "varD": "Редиска",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто на знаменитых часах в Эрмитаже распускает хвост после совы, но до петуха?",
        "varA": "индюк",
        "varB": "павлин",
        "varC": "цесарка",
        "varD": "голубь",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько степеней у учреждённого в 1937 году в Японии ордена Культуры?",
        "varA": "две",
        "varB": "три",
        "varC": "четыре",
        "varD": "не имеет степеней",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто написал вальс, прозвучавший в фильме Игоря Таланкина «Отец Сергий»?",
        "varA": "Лев Толстой",
        "varB": "Пётр Чайковский",
        "varC": "Михаил Лермонтов",
        "varD": "Александр Грибоедов",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто из этих женщин актриса кино, а не балерина?",
        "varA": "Ульяна Лопаткина",
        "varB": "Елена Корикова",
        "varC": "Светлана Захарова",
        "varD": "Диана Вишнёва",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что дало название фужеру?",
        "varA": "город",
        "varB": "фамилия стеклодува",
        "varC": "сорт хрусталя",
        "varD": "растение",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Как называлась комедия, которую снимали герои телесериала «Оттепель»?",
        "varA": "«Дедушка и бригадир»",
        "varB": "«Девушка и бригадир»",
        "varC": "«Денежка и бригадир»",
        "varD": "«Душка и бригадир»",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какого цвета чаще всего бывает цветок незабудки?",
        "varA": "белого",
        "varB": "жёлтого",
        "varC": "голубого",
        "varD": "красного",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой металл у древних египтян обозначался иероглифом с изображением куска ткани и стекающей с него воды?",
        "varA": "золото",
        "varB": "медь",
        "varC": "железо",
        "varD": "ртуть",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что поддерживает ограждение лестницы или балкона?",
        "varA": "орясина",
        "varB": "балясина",
        "varC": "трясина",
        "varD": "дрезина",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Как называется один из альбомов Филиппа Киркорова?",
        "varA": "«Я не Леонардо»",
        "varB": "«Я не Ван Гог»",
        "varC": "«Я не Рафаэль»",
        "varD": "«Я не Басков»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Из чего группа китайских борцов за экологию сделала скульптуру на улицах Шанхая?",
        "varA": "Из книг",
        "varB": "Из носовых платков",
        "varC": "Из телефонов",
        "varD": "Из палочек для еды",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного колбаса, а не сыр?",
        "varA": "Пармезан",
        "varB": "Суджук",
        "varC": "Чеддер",
        "varD": "Фета",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С какими крыльями древние греки изображали Психею, имя которой означает «душа»?",
        "varA": "Лебедя",
        "varB": "Бабочки",
        "varC": "Летучей мыши",
        "varD": "Стрекозы",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Какие стрелы часто упоминаются в русских былинах?",
        "varA": "калёные",
        "varB": "краплёные",
        "varC": "солёные",
        "varD": "палёные",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На каком покрытии не проводят соревнования по спидвею, или трековым мотогонкам?",
        "varA": "асфальтовое",
        "varB": "гаревое",
        "varC": "земляное",
        "varD": "ледяное",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой остров назван в честь известного голландского мореплавателя?",
        "varA": "Суматра",
        "varB": "Калимантан",
        "varC": "Тасмания",
        "varD": "Мадагаскар",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что держат в руках герои песни «Наш паровоз»?",
        "varA": "фонарь",
        "varB": "гудок",
        "varC": "винтовку",
        "varD": "проездной билет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого канала не существует?",
        "varA": "Коринфского",
        "varB": "Северо-Двинского",
        "varC": "Сайменского",
        "varD": "Марианского",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется сложенный в круг провод или канат?",
        "varA": "залив",
        "varB": "бухта",
        "varC": "лагуна",
        "varD": "причал",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какого термина нет в баскетболе?",
        "varA": "трёхочковый бросок",
        "varB": "бросок через мост",
        "varC": "блок-шот",
        "varD": "пробежка",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Кто из этих персонажей не умел разговаривать?",
        "varA": "Собака Лесси",
        "varB": "Конь Юлий",
        "varC": "Ворона Кагги-Карр",
        "varD": "Медвежонок Винни-Пух",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как авторы определили жанр своего фильма «Сибириада»?",
        "varA": "Роман",
        "varB": "Повесть",
        "varC": "Поэма",
        "varD": "Легенда",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой президент принял решение о вводе американских войск во Вьетнам?",
        "varA": "Ричард Никсон",
        "varB": "Линдон Джонсон",
        "varC": "Дуайт Эйзенхауер",
        "varD": "Джон Кеннеди",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в бильярде называют случайно забитый шар?",
        "varA": "«Идиот»",
        "varB": "«Дурак»",
        "varC": "«Тупица»",
        "varD": "«Простофиля»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая особенность внешнего вида отличала певицу Сезарию Эвору на всех её выступлениях?",
        "varA": "Всегда в платке",
        "varB": "Всегда в перчатках",
        "varC": "Всегда с зонтиком",
        "varD": "Всегда босиком",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "За что Альберт Эйнштейн получил Нобелевскую премию 1921 года?",
        "varA": "Теория относительности",
        "varB": "Теория фотоэффекта",
        "varC": "Теория теплоёмкости",
        "varD": "Квантовая статистика",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в бостонском аквариуме «Нью-Ингланд» некогда встречал посетителей словами: «Как поживаешь?»?",
        "varA": "Дельфин",
        "varB": "Касатка",
        "varC": "Тюлень",
        "varD": "Котик",
        "correct": "."
    },
    {
        "qType": 3,
        "question": "Что стало названием агитационного эстрадного коллектива?",
        "varA": "«Жёлтая кофта»",
        "varB": "«Полосатая тельняшка»",
        "varC": "«Синяя блуза»",
        "varD": "«Красная рубаха»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что выдают любителям игры в боулинг перед входом в игровую зону?",
        "varA": "Перчатки",
        "varB": "Обувь",
        "varC": "Шапочки",
        "varD": "Пояса",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За что в Грузии, как правило, необходимо расплатиться мелкой монеткой?",
        "varA": "За вход в магазин",
        "varB": "За зелёный сигнал светофора",
        "varC": "За подъём на лифте",
        "varD": "За выброшенный мусор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Для чего в 1921 году из тюрьмы на один день выпустили анархистов?",
        "varA": "Для участия в демонстрации",
        "varB": "Для санобработки тюрьмы",
        "varC": "Для встречи с Лениным",
        "varD": "На похороны Кропоткина",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Из какого дерева был построен плот Тура Хейердала «Кон-Тики»?",
        "varA": "Гевея",
        "varB": "Бальса",
        "varC": "Палисандр",
        "varD": "Бутылочное дерево",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что Сальвадор Дали называл «главным инструментом наших философских познаний»?",
        "varA": "Усы",
        "varB": "Уши",
        "varC": "Челюсти",
        "varD": "Кулаки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто неоднократно выходил на теннисные корты в составе сборной России?",
        "varA": "Южный",
        "varB": "Северный",
        "varC": "Восточный",
        "varD": "Западный",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где происходит чаепитие, запечатлённое Василием Перовым?",
        "varA": "В Мытищах",
        "varB": "В Бостоне",
        "varC": "На московской кухне",
        "varD": "В Филях",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое звание в русской армии до революции присваивали военному чертёжнику или художнику?",
        "varA": "Кондуктор",
        "varB": "Водитель",
        "varC": "Проводник",
        "varD": "Стрелочник",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в Японии назвали «поющий пол» императорского дворца в Киото, выполнявший роль охранной сигнализации?",
        "varA": "«Собачий»",
        "varB": "«Сверчковый»",
        "varC": "«Соловьиный»",
        "varD": "«Петушиный»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали самовлюблённого персонажа греческих мифов?",
        "varA": "Георгин",
        "varB": "Нарцисс",
        "varC": "Тюльпан",
        "varD": "Гладиолус",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На какой дистанции не проводятся соревнования среди женщин в барьерном беге?",
        "varA": "50 метров",
        "varB": "60 метров",
        "varC": "110 метров",
        "varD": "400 метров",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие ворота стали архитектурным символом Берлина?",
        "varA": "Футбольные",
        "varB": "Бранденбургские",
        "varC": "Гаражные",
        "varD": "Карские",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Вокалист какой группы исполнил роль Христа в студийном варианте рок-оперы Райса и Уэббера?",
        "varA": "«Назарет»",
        "varB": "«Роллинг стоунз»",
        "varC": "«Дип Пёрпл»",
        "varD": "«Лед Зеппелин»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Я тружусь на поприще телевидения! А что такое «поприще» в первоначальном значении?",
        "varA": "Главная площадь города",
        "varB": "Мера длины",
        "varC": "Поле, засеянное просом",
        "varD": "Стойло для скота",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой подарок Екатерины II Суворов никогда не использовал по прямому назначению?",
        "varA": "Табакерку",
        "varB": "Шпагу",
        "varC": "Лошадь",
        "varD": "Шубу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько человек изображено на картине Василия Перова «Рыболов»?",
        "varA": "Один",
        "varB": "Два",
        "varC": "Три",
        "varD": "Ни одного",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком фильме снялся Адриано Челентано?",
        "varA": "«Укрощение строптивой»",
        "varB": "«Укрощение строптивого»",
        "varC": "«Укрощение огня»",
        "varD": "«Укротительница тигров»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой уникальный лес растёт на Куршской косе?",
        "varA": "«Заснувший»",
        "varB": "«Поющий»",
        "varC": "«Танцующий»",
        "varD": "«Летящий»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто был героем книги Агаты Кристи «Немой свидетель»?",
        "varA": "Кот",
        "varB": "Собака",
        "varC": "Попугай",
        "varD": "Лошадь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что служит для хранения посуды?",
        "varA": "Курган",
        "varB": "Сопка",
        "varC": "Горка",
        "varD": "Бугор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком городе больше всего жителей?",
        "varA": "Москва",
        "varB": "Шанхай",
        "varC": "Нью-Йорк",
        "varD": "Дели",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется разновидность косы для сенокоса?",
        "varA": "Эстонка",
        "varB": "Литовка",
        "varC": "Латышка",
        "varD": "Полячка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что можно было наблюдать в ночь на 26 января 1938 года на Южном берегу Крыма?",
        "varA": "Извержение вулкана",
        "varB": "Северное сияние",
        "varC": "Цунами",
        "varD": "Падение огромного метеорита",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Почётным членом какой академии наук был Ломоносов?",
        "varA": "Британской",
        "varB": "Шведской",
        "varC": "Голландской",
        "varD": "Прусской",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую часть спаржи употребляют в пищу?",
        "varA": "Корни",
        "varB": "Плоды",
        "varC": "Цветы",
        "varD": "Побеги",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто считается основоположником светомузыки?",
        "varA": "Шостакович",
        "varB": "Скрябин",
        "varC": "Рахманинов",
        "varD": "Прокофьев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из какой части Библии Анатолий Рыбаков взял название своего романа «Тяжёлый песок»?",
        "varA": "Книга Иова",
        "varB": "Книга Экклезиаста",
        "varC": "Второзаконие",
        "varD": "Книга притчей Соломоновых",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в «Сказке о мёртвой царевне и о семи богатырях» подсказал королевичу Елисею, где искать любимую?",
        "varA": "месяц",
        "varB": "море",
        "varC": "ветер",
        "varD": "солнце",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Как греки именовали краткие философские изречения, содержавшие житейскую мудрость?",
        "varA": "феями",
        "varB": "гномами",
        "varC": "орками",
        "varD": "драконами",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Сколько цифр «1» на циферблате будильника, на котором пронумерован каждый час?",
        "varA": 1,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что построили в Большом Кремлёвском дворце в ноябре 1941 года?",
        "varA": "бомбоубежище",
        "varB": "трибуну Мавзолея",
        "varC": "резервную электростанцию",
        "varD": "вход в тоннель метро",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Что есть у персонального компьютера?",
        "varA": "док",
        "varB": "причал",
        "varC": "порт",
        "varD": "верфь",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что, согласно закону Австралии, таксисты обязаны возить в багажнике автомобиля?",
        "varA": "дрова",
        "varB": "уголь",
        "varC": "сено",
        "varD": "воду",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Где древние китайские императоры часто носили собачек пекинесов?",
        "varA": "в карманах",
        "varB": "в подоле",
        "varC": "в рукавах",
        "varD": "в особых сумках",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного песня, а не судно?",
        "varA": "барк",
        "varB": "баркас",
        "varC": "баркарола",
        "varD": "баркентина",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что не понадобится при замене проколотого колеса автомобиля?",
        "varA": "домкрат",
        "varB": "баллонный ключ",
        "varC": "компрессор",
        "varD": "антифриз",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "С какой целью купцы Строгановы пригласили на берега Чусовой 540 казаков?",
        "varA": "строить город",
        "varB": "защищать поселения",
        "varC": "добывать соль",
        "varD": "осушать болота",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто не входил в состав исполнителей песни «Замыкая круг» в знаменитом клипе 1987 года?",
        "varA": "Александр Градский",
        "varB": "Андрей Давидян",
        "varC": "Евгений Маргулис",
        "varD": "Борис Гребенщиков",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в Манчестере часто называют «Театром мечты»?",
        "varA": "цирк",
        "varB": "стадион",
        "varC": "зоопарк",
        "varD": "планетарий",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется предмет одежды?",
        "varA": "балаган",
        "varB": "кардиган",
        "varC": "ятаган",
        "varD": "чистоган",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "В каком переулке жил в юности Владимир Высоцкий?",
        "varA": "Второй Балтийский",
        "varB": "Малый Знаменский",
        "varC": "Большой Каретный",
        "varD": "Нижний Кисельный",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какой сосуд для питья часто делали в форме рога или головы животного?",
        "varA": "ритон",
        "varB": "братина",
        "varC": "пифос",
        "varD": "калебас",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое выражение родилось после крупной экономической аферы 1924 года в Калифорнии?",
        "varA": "Дело труба",
        "varB": "Дело шляпа",
        "varC": "Дело табак",
        "varD": "Дело пахнет керосином",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая симфония написана Чайковским?",
        "varA": "«Патетическая»",
        "varB": "«Фантастическая»",
        "varC": "«Героическая»",
        "varD": "«Прощальная»",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кого не везут с собой герои «Песенки друзей» на стихи Сергея Михалкова?",
        "varA": "петуха",
        "varB": "собаку",
        "varC": "попугая",
        "varD": "кролика",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где находится географический центр России?",
        "varA": "Республика Саха",
        "varB": "Пермский край",
        "varC": "Свердловская область",
        "varD": "Красноярский край",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В жаргоне каких профессионалов в старину можно было встретить фразу: «Положить на ветряное гумно заплатку»?",
        "varA": "парикмахеров",
        "varB": "врачей",
        "varC": "скорняков",
        "varD": "строителей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого цвета крылья у бабочки-капустницы?",
        "varA": "белого",
        "varB": "красного",
        "varC": "зелёного",
        "varD": "синего",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто расписал потолок парижского театра «Гранд-опера»?",
        "varA": "Василий Кандинский",
        "varB": "Марк Шагал",
        "varC": "Казимир Малевич",
        "varD": "Аристарх Лентулов",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какое государство занимает целый континент?",
        "varA": "Россия",
        "varB": "Канада",
        "varC": "Австралия",
        "varD": "Китай",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Чьим именем назван перелёт высшей категории сложности на разновысоких брусьях?",
        "varA": "Светланы Хоркиной",
        "varB": "Елены Замолодчиковой",
        "varC": "Амины Зариповой",
        "varD": "Людмилы Турищевой",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На чём писали простые жители древнего Новгорода?",
        "varA": "на бумаге",
        "varB": "на пергаменте",
        "varC": "на глиняных табличках",
        "varD": "на бересте",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой художник носил фамилию Вечеллио?",
        "varA": "Рафаэль",
        "varB": "Тициан",
        "varC": "Джорджоне",
        "varD": "Тинторетто",
        "correct": "В"
    },
    {
        "qType": 3,
        "question": "Какие горы в национальном парке Пурнулулу стали достопримечательностью Австралии?",
        "varA": "летающие",
        "varB": "клетчатые",
        "varC": "полосатые",
        "varD": "подводные",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Каким «кипящим» напитком потчевали гостей на свадьбе Людмилы и Руслана?",
        "varA": "пивом",
        "varB": "пуншем",
        "varC": "медовухой",
        "varD": "квасом",
        "correct": "А"
    },
    {
        "qType": 3,
        "question": "Кто стал героем произведения Михаила Лермонтова?",
        "varA": "Стечкин",
        "varB": "Макаров",
        "varC": "Калашников",
        "varD": "Мосин",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Что в десткой песенке рождается на свет для маленькой компании?",
        "varA": "Ласковый май",
        "varB": "Несчастный случай",
        "varC": "Секрет",
        "varD": "Моральный кодекс",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько принцев среди действующих лиц пьесы Шекспира «Гамлет»?",
        "varA": 1,
        "varB": 2,
        "varC": 3,
        "varD": 4,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "От чего директор Каннского фестиваля 2015 года попросил воздержаться его участников во время прохода по красной дорожке?",
        "varA": "От интервью",
        "varB": "От поцелуев",
        "varC": "От разговоров по телефону",
        "varD": "От селфи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что чаще всего есть в стиральной машине?",
        "varA": "Барабан",
        "varB": "Маракас",
        "varC": "Тамтам",
        "varD": "Бубен",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое море не является частью Средиземного?",
        "varA": "Адриатическое",
        "varB": "Мраморное",
        "varC": "Балеарское",
        "varD": "Эгейское",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как с английского переводится название стиля плавания «кроль»?",
        "varA": "Ползание",
        "varB": "Подпрыгивание",
        "varC": "Подтягивание",
        "varD": "Скольжение",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что предназначено для измерения углов?",
        "varA": "Транспорт",
        "varB": "Транспортёр",
        "varC": "Транспортир",
        "varD": "Транспондер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой цвет первоначально был окрашен экспресс «Красная стрела», пущенный в 1931 году по маршруту Ленинград-Москва?",
        "varA": "Синий",
        "varB": "Жёлтый",
        "varC": "Зелёный",
        "varD": "Красный",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кем на Второй мировой войне служила принцесса Елизавета, будущая королева Англии?",
        "varA": "Медсестрой",
        "varB": "Лётчиком",
        "varC": "Интендантом",
        "varD": "Водителем",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На чём Остап Бендер желал получить деньги от гражданина Корейко в романе «Золотой телёнок»?",
        "varA": "На тарелочке",
        "varB": "На подносике",
        "varC": "На блюдечке",
        "varD": "На розеточке",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Название какой пряности переводится с испанского как «стручочек»?",
        "varA": "Ваниль",
        "varB": "Гвоздика",
        "varC": "Корица",
        "varD": "Кардамон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чьё изображение отсутствует на обложке битловского диска «Оркестр клуба одиноких сердец сержанта Пеппера»?",
        "varA": "Фиделя Кастро",
        "varB": "Альберта Эйнштейна",
        "varC": "Карла Маркса",
        "varD": "Мэрилин Монро",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое музыкальное произведение Евгения Доги из фильма «Мой ласковый и нежный зверь» получило всемирную известность?",
        "varA": "Вальс",
        "varB": "Полька",
        "varC": "Романс",
        "varD": "Тарантелла",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется группа газов в таблице химических элементов?",
        "varA": "Пассивные",
        "varB": "Ветреные",
        "varC": "Инертные",
        "varD": "Беспечные",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой самолёт можно увидеть в Музее авиации и космонавтики в Ле-Бурже?",
        "varA": "Ан-12",
        "varB": "Ту-104",
        "varC": "Як-3",
        "varD": "По-2",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком городе находился цирк, где выступал мистер Икс, герой оперетты Имре Кальмана «Принцесса цирка»?",
        "varA": "В Вене",
        "varB": "В Будапеште",
        "varC": "В Санкт-Петербурге",
        "varD": "В париже",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь какого географического объекта супруги Киплинг назвали сына Редьярдом?",
        "varA": "Озеро",
        "varB": "Гора",
        "varC": "Река",
        "varD": "Город",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую пьесу написал Владимир Маяковский?",
        "varA": "«Парикмахерская»",
        "varB": "«Прачечная»",
        "varC": "«Баня»",
        "varD": "«Министерство культуры»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что автомобилисты называют педалью акселератора?",
        "varA": "Педаль газа",
        "varB": "Педаль сцепления",
        "varC": "Педаль тормоза",
        "varD": "Педаль велосипеда",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие животные бывают живородящими?",
        "varA": "Крокодилы",
        "varB": "Черепахи",
        "varC": "Ехидны",
        "varD": "Ящерицы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного не относится к приборам или устройствам?",
        "varA": "Барометр",
        "varB": "Спидометр",
        "varC": "Тахометр",
        "varD": "Гекзаметр",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что не упомянул Эдуард Успенский в описании Чебурашки?",
        "varA": "Жёлтые глаза",
        "varB": "Круглую голову",
        "varC": "Большие уши",
        "varD": "Пушистый хвост",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в ресторанах называют бесплатное угощение от шеф-повара?",
        "varA": "комплимент",
        "varB": "мадригал",
        "varC": "дифирамб",
        "varD": "ода",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое слово ввёл в русский язык Ломоносов, а не Карамзин?",
        "varA": "промышленность",
        "varB": "гармония",
        "varC": "вольнодумство",
        "varD": "градусник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывался дирижабль, построенный в 1924 году?",
        "varA": "«Одесский извозчик-биндюжник»",
        "varB": "«Петроградский инженер-конструктор»",
        "varC": "«Московский химик-резинщик»",
        "varD": "«Тульский рабочий-оружейник»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют выплату, которую получает топ-менеджер при расторжении контракта?",
        "varA": "платиновая подушка",
        "varB": "серебряный параплан",
        "varC": "золотой парашют",
        "varD": "бриллиантовая катапульта",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется украшение из перьев на головном уборе?",
        "varA": "плюмаж",
        "varB": "трельяж",
        "varC": "камуфляж",
        "varD": "такелаж",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как с греческого языка переводится слово «кристалл»?",
        "varA": "решётка",
        "varB": "блеск",
        "varC": "прочность",
        "varD": "лёд",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется популярный аттракцион?",
        "varA": "чёртово колесо",
        "varB": "бесовский радиатор",
        "varC": "дьявольский багажник",
        "varD": "ангельское крыло",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в украинском языке называется месяц май?",
        "varA": "квитень",
        "varB": "червень",
        "varC": "березень",
        "varD": "травень",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая фраза стала крылатой после разгона Учредительного собрания в 1918 году?",
        "varA": "Лёд тронулся!",
        "varB": "Караул устал!",
        "varC": "Понаехали тут!",
        "varD": "Вас много, я одна!",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую книгу написал бывший вратарь немецкой сборной по футболу Тони Шумахер?",
        "varA": "«Ворота»",
        "varB": "«Поле»",
        "varC": "«Стадион»",
        "varD": "«Свисток»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто автор поэтической строки «Я лиру посвятил народу своему»?",
        "varA": "Пушкин",
        "varB": "Тютчев",
        "varC": "Некрасов",
        "varD": "Тургенев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Возле какой планеты есть так называемая щель Кассини?",
        "varA": "Юпитер",
        "varB": "Сатурн",
        "varC": "Нептун",
        "varD": "Уран",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая деревня благодаря Геннадию Хазанову стала символом плохой погоды?",
        "varA": "Змеиное",
        "varB": "Анакондовка",
        "varC": "Гадюкино",
        "varD": "Питоново",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого персонажа «Бориса Годунова» сам Пушкин назвал в письме Вяземскому «малым презабавным»?",
        "varA": "юродивого",
        "varB": "Пимена",
        "varC": "Григория Отрепьева",
        "varD": "Мнишека",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кем был житель Галапагосских островов Одинокий Джордж — единственный и последний представитель своего подвида?",
        "varA": "варан",
        "varB": "черепаха",
        "varC": "дронт",
        "varD": "сумчатый волк",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие цветы распускаются весной, а не летом или осенью?",
        "varA": "гиацинты",
        "varB": "гладиолусы",
        "varC": "флоксы",
        "varD": "пионы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как назвал «Войну и мир» Лев Толстой в письме Фету?",
        "varA": "великое творение",
        "varB": "многословная дребедень",
        "varC": "сказка на ночь",
        "varD": "взгляд в замочную скважину",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что появилось благодаря тому, что Тьерри Сабин в 1977 году заблудился в Ливийской пустыне?",
        "varA": "айс ти",
        "varB": "сеть соляриев",
        "varC": "печь СВЧ",
        "varD": "ралли Париж — Дакар",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Текст гимна какого государства состоит из одного предложения, которое в переводе на русский содержит 17 слов?",
        "varA": "Люксембург",
        "varB": "Япония",
        "varC": "Мозамбик",
        "varD": "Австралия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного комедия Шекспира?",
        "varA": "«Севильский цирюльник»",
        "varB": "«Виндзорские проказницы»",
        "varC": "«Тамбовская казначейша»",
        "varD": "«Иствикские ведьмы»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется компьютерная программа, позволяющая упаковывать файлы?",
        "varA": "культиватор",
        "varB": "карбюратор",
        "varC": "конденсатор",
        "varD": "архиватор",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывался спектакль театра имени Моссовета, в котором Фаина Раневская играла спекулянтку?",
        "varA": "«Ураган»",
        "varB": "«Шторм»",
        "varC": "«Буря»",
        "varD": "«Потоп»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая птица не относится к семейству утиных?",
        "varA": "кваква",
        "varB": "кряква",
        "varC": "гоголь",
        "varD": "мандаринка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как часто называют Жанну д’Арк?",
        "varA": "Орлеанская дева",
        "varB": "Марсельская девушка",
        "varC": "Тулонская цветочница",
        "varD": "Виндзорская проказница",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называют самое крупное сражение Наполеоновских войн?",
        "varA": "Битва эпохи",
        "varB": "Битва народов",
        "varC": "Битва Европы",
        "varD": "Битва тысячи воинств",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "У какого лебедя самая длинная шея?",
        "varA": "чёрный лебедь",
        "varB": "лебедь-шипун",
        "varC": "лебедь-кликун",
        "varD": "лебедь-трубач",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что взяла зазноба у героя песня «Коробейники»?",
        "varA": "серёжки",
        "varB": "бусы",
        "varC": "перстень",
        "varD": "браслет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой остров Японского архипелага самый большой?",
        "varA": "Хоккайдо",
        "varB": "Хонсю",
        "varC": "Кюсю",
        "varD": "Сикоку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За какую особенность коала, живущий в одном из заповедников Австралии, получил имя Фрэнки?",
        "varA": "голубые глаза",
        "varB": "мелодичный голос",
        "varC": "предсказывает результаты матчей",
        "varD": "похож на француза",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой битве Столетней войны Эдуард Чёрный Принц взял в плен французского короля Иоанна II Доброго?",
        "varA": "при Креси",
        "varB": "при Азенкуре",
        "varC": "при Пуатье",
        "varD": "при Краване",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "За чем охотятся герои последней части кинотрилогии о приключениях неуловимых мстителей?",
        "varA": "за скипетром",
        "varB": "за троном",
        "varC": "за державой",
        "varD": "за короной",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого слова не было в обращении царицы к волшебному зеркалу в «Сказке о мёртвой царевне и семи богатырях»?",
        "varA": "румяней",
        "varB": "стройнее",
        "varC": "белее",
        "varD": "милее",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто первым предложил определять возраст дерева с помощью годичных колец?",
        "varA": "Михаил Ломоносов",
        "varB": "Чарлз Дарвин",
        "varC": "Леонардо да Винчи",
        "varD": "Александр фон Гумбольдт",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На гербе какого города изображена снежинка?",
        "varA": "Хабаровск",
        "varB": "Мурманск",
        "varC": "Якутск",
        "varD": "Зима",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого несколько лет назад рыбаки сфотографировали в море недалеко от Шпицбергена?",
        "varA": "гигантского осьминога",
        "varB": "кита-альбиноса",
        "varC": "акулу-молот",
        "varD": "морского дьявола",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какими бывают учёные?",
        "varA": "гостиными",
        "varB": "спальными",
        "varC": "столовыми",
        "varD": "кабинетными",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что можно увидеть на картине Анри Матисса «Красные рыбки»?",
        "varA": "пруд",
        "varB": "аквариум",
        "varC": "удочку",
        "varD": "сковороду",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто не принимал участия в создании кинокомпании «Юнайтед Артистс»?",
        "varA": "Чарли Чаплин",
        "varB": "Дуглас Фэрбенкс",
        "varC": "Мэри Пикфорд",
        "varD": "Сэмюэл Голдвин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что куют народу герои песни «Мы кузнецы»?",
        "varA": "казённый дом",
        "varB": "дальнюю дорогу",
        "varC": "светлый путь",
        "varD": "бубновый интерес",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Для какого инструмента музыкант и композитор Василий Андреев написал пьесы «Метеор», «Фавн» и «Орхидея»?",
        "varA": "балалайка",
        "varB": "скрипка",
        "varC": "гитара",
        "varD": "виолончель",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На территории какой современной страны появилась первая биржа?",
        "varA": "Нидерланды",
        "varB": "Бельгия",
        "varC": "Люксембург",
        "varD": "Великобритания",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что собирался зарыть в тёплую землю лирический герой песни Булата Окуджавы?",
        "varA": "виноградную косточку",
        "varB": "обручальное кольцо",
        "varC": "топор войны",
        "varD": "талант",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что входит в конструкцию трансформаторного тока?",
        "varA": "напёрсток",
        "varB": "катушка",
        "varC": "иголка",
        "varD": "пяльцы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что появилось благодаря Михаэлю Тонету?",
        "varA": "венский стул",
        "varB": "венский вальс",
        "varC": "венский шницель",
        "varD": "венский бал",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что в 16 веке украшало Спасскую башню Кремля?",
        "varA": "цветы из рогожи",
        "varB": "гирлянды из яблок",
        "varC": "изображения морских коньков",
        "varD": "обнажённые фигуры",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что построил трубочист Ваня, чтобы спасти царевну Забаву?",
        "varA": "вечный двигатель",
        "varB": "летучий корабль",
        "varC": "хрустальный мост",
        "varD": "ледяной дом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой проект, созданный Леонардо да Винчи для османского султана, воплотили в жизнь в нынешнем веке в норвежском муниципалитете Ос?",
        "varA": "мост",
        "varB": "катапульта",
        "varC": "телескоп",
        "varD": "парашют",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Каким видом спорта занимался величайший игрок НБА Майкл Джордан во время перерыва в баскетбольной карьере?",
        "varA": "американским футболом",
        "varB": "гольфом",
        "varC": "шахматами",
        "varD": "бейсболом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в 1808 году использовали для дуэли французы де Пике и де Грандпре?",
        "varA": "конные экипажи",
        "varB": "велосипеды",
        "varC": "яхты",
        "varD": "воздушные шары",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой мастер сделал скрипку, которую Паганини завещал родной Генуе?",
        "varA": "Гварнери",
        "varB": "Страдивари",
        "varC": "Амати",
        "varD": "Бергонци",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "У какой поп-звезды девичья фамилия Галушка?",
        "varA": "Кристина Орбакайте",
        "varB": "Вера Брежнева",
        "varC": "Кети Топурия",
        "varD": "Сати Казанова",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На чём умел играть превращённый из пса в человека Полиграф Шариков?",
        "varA": "на гитаре",
        "varB": "на балалайке",
        "varC": "на скрипке",
        "varD": "на бандуре",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого выгнали из Мариинского театра за «неприличный» костюм графа Альберта в «Жизели»?",
        "varA": "Михаила Фокина",
        "varB": "Вацлава Нижинского",
        "varC": "Сержа Лифаря",
        "varD": "Сергея Дягилева",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что означает японское слово «икура»?",
        "varA": "красная икра",
        "varB": "слива",
        "varC": "северный ветер",
        "varD": "веер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Из-за чего на самой знаменитой фотографии Уинстона Черчилля 1941 года у него такой сердитый вид?",
        "varA": "проиграл в бридж",
        "varB": "встал с похмелья",
        "varC": "болел зуб",
        "varD": "фотограф отобрал сигару",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что искали герои фильма «Джентльмены удачи»?",
        "varA": "латы Ильи",
        "varB": "меч Юлия",
        "varC": "шлем Александра",
        "varD": "щит Давида",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой предмет лежит на стуле на известной картине Винсента Ван Гога, что отражено и в её названии?",
        "varA": "шляпа",
        "varB": "очки",
        "varC": "трубка",
        "varD": "палитра",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь кого или чего автомобиль ВАЗ-2121 получил название «Нива»?",
        "varA": "в честь реки",
        "varB": "в честь Брежнева",
        "varC": "в честь детей конструкторов",
        "varD": "в честь земледельцев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что составляет внутреннее содержание Страшилы в сказке «Волшебник Изумрудного города»?",
        "varA": "сено",
        "varB": "солома",
        "varC": "опилки",
        "varD": "вата",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что начал производить фотограф Томас Адамс, после того, как в 1869 году закупил крупную партию каучука?",
        "varA": "велосипедные покрышки",
        "varB": "объектив «рыбий глаз»",
        "varC": "непромокаемые плащи",
        "varD": "жевательную резинку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой породы были собаки Бром Исаевич и Хина Марковна, жившие у писателя Чехова?",
        "varA": "шпицы",
        "varB": "болонки",
        "varC": "спаниели",
        "varD": "таксы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие молодые деревца изобразил Виктор Васнецов на картине «Богатыри»?",
        "varA": "берёзки",
        "varB": "ёлочки",
        "varC": "дубки",
        "varD": "рябинки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каких единицах не измеряют площадь?",
        "varA": "метры",
        "varB": "акры",
        "varC": "гектары",
        "varD": "сотки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем философ Пифагор советовал смывать нанесённую обиду?",
        "varA": "водами Леты",
        "varB": "волнами океана",
        "varC": "материнским молоком",
        "varD": "золотым дождём",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой тост произносится первым на официальном банкете, посвящённом вручению Нобелевских премий?",
        "varA": "в память Альфреда Нобеля",
        "varB": "в честь короля Швеции",
        "varC": "в честь лауреатов премии",
        "varD": "за науку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие цветы голландский ботаник Ян Гроновиус назвал в честь своего коллеги?",
        "varA": "георгины",
        "varB": "пионы",
        "varC": "каллы",
        "varD": "герберы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как закончить строчку популярной песни: «Новый год недалёк, пожелать хочу вам…»?",
        "varA": "счастья",
        "varB": "ни пуха ни пера",
        "varC": "здоровья",
        "varD": "спокойной ночи",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из животных не относится к парнокопытным?",
        "varA": "носорог",
        "varB": "бегемот",
        "varC": "жираф",
        "varD": "бизон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Сколько крыльев у дирижабля?",
        "varA": 0,
        "varB": 2,
        "varC": 4,
        "varD": 8,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В 1888 году турист Уилсон Смит новым способом спустился из Санкт-Морица в Челерину. Какой вид спорта в результате появился?",
        "varA": "прыжки на лыжах с трамплина",
        "varB": "слалом",
        "varC": "бобслей",
        "varD": "скелетон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кого зоологи считают ближайшими родственниками пищух?",
        "varA": "зайцев",
        "varB": "хомяков",
        "varC": "мышей",
        "varD": "выхухолей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не требуется для приготовления манной каши?",
        "varA": "соль",
        "varB": "сахар",
        "varC": "масло",
        "varD": "перец",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что греки традиционно разбивают в новогоднюю полночь о стену своего дома?",
        "varA": "плод граната",
        "varB": "кувшин с вином",
        "varC": "морскую раковину",
        "varD": "копилку с монетами",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называются конфеты, а не известная картина?",
        "varA": "«Бурлаки на Волге»",
        "varB": "«Мишка на Севере»",
        "varC": "«Охотники на привале»",
        "varD": "«Девочка на шаре»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем были фурии, персонажи римской мифологии?",
        "varA": "сварливыми нимфами",
        "varB": "духами непогоды",
        "varC": "великаншами-людоедами",
        "varD": "богинями мести",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого слова нет в полном названии кулинарной книги Елены Молоховец?",
        "varA": "пища",
        "varB": "подарок",
        "varC": "хозяйка",
        "varD": "расходы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что рассматривают в микроскоп на уроке биологии?",
        "varA": "лапоть",
        "varB": "валенок",
        "varC": "босоножку",
        "varD": "туфельку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется порода кур?",
        "varA": "сирин",
        "varB": "рух",
        "varC": "феникс",
        "varD": "алконост",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что предъявил Жизели лесничий Ганс как доказательство знатного происхождения Альберта?",
        "varA": "портрет",
        "varB": "шпагу",
        "varC": "мундир",
        "varD": "носовой платок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое происшествие едва не погубило писателя Александра Куприна в 1910 году?",
        "varA": "крушение самолёта",
        "varB": "морская катастрофа",
        "varC": "железнодорожная авария",
        "varD": "столкновение автомобилей",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что просил Железный Дровосек у Гудвина, великого и ужасного?",
        "varA": "сердце",
        "varB": "мозги",
        "varC": "смелость",
        "varD": "машинное масло",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется редкое оптическое явление — вспышка света в момент исчезновения солнечного диска за горизонтом?",
        "varA": "оранжевый луч",
        "varB": "белый луч",
        "varC": "зелёный луч",
        "varD": "синий луч",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто снялся в десяти фильмах Леонида Гайдая?",
        "varA": "Сергей Филиппов",
        "varB": "Александр Демьяненко",
        "varC": "Георгий Вицин",
        "varD": "Юрий Никулин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали невесту Юрия Деточкина в фильме «Берегись автомобиля»?",
        "varA": "Вера",
        "varB": "Надежда",
        "varC": "Любовь",
        "varD": "Софья",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую императрицу возвёл на престол Верховный тайный совет?",
        "varA": "Анну Иоанновну",
        "varB": "Екатерину I",
        "varC": "Екатерину II",
        "varD": "Елизавету Петровну",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой клетки нет на шахматной доске?",
        "varA": "h8",
        "varB": "b7",
        "varC": "k6",
        "varD": "g5",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто такой ара?",
        "varA": "дельфин",
        "varB": "медведь",
        "varC": "попугай",
        "varD": "крокодил",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой московский магазин некогда носил название Верхние торговые ряды?",
        "varA": "ЦУМ",
        "varB": "Петровский пассаж",
        "varC": "Гостиный Двор",
        "varD": "ГУМ",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какому виду спорта посвящена опера чешского композитора Мартина Смолки «Нагано»?",
        "varA": "прыжкам с трамплина",
        "varB": "хоккею с шайбой",
        "varC": "биатлону",
        "varD": "шорт-треку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "День рождения какого персонажа в Риге отмечают на улице Яуниела?",
        "varA": "Джона Сильвера",
        "varB": "Шерлока Холмса",
        "varC": "Глеба Жеглова",
        "varD": "графа Дракулы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая буква исчезла из русского алфавита в результате реформы Петра I?",
        "varA": "«фита»",
        "varB": "«ять»",
        "varC": "«омега»",
        "varD": "«и» десятеричное",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая медаль была вручена Юрию Гагарину первой после полёта в космос?",
        "varA": "«Золотая Звезда»",
        "varB": "«За трудовую доблесть»",
        "varC": "«За отвагу»",
        "varD": "«За освоение целинных земель»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Куда подевалась горошина, лежавшая под тюфяками и пуховиками принцессы, в сказке Андерсена?",
        "varA": "сварили в супе",
        "varB": "скормили канарейке",
        "varC": "отдали в кунсткамеру",
        "varD": "вставили в корону",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в середине прошлого века носили стиляги?",
        "varA": "трубочки",
        "varB": "тубочки",
        "varC": "фаготики",
        "varD": "дудочки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что было выпущено к 150-летию Банка России?",
        "varA": "банкнота в 1 млн рублей",
        "varB": "памятная медаль из платины",
        "varC": "золотая монета весом 5 кг",
        "varD": "марка из сусального золота",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что называют «лёгкими нашей планеты»?",
        "varA": "степи",
        "varB": "леса",
        "varC": "горы",
        "varD": "океаны",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что приводило в действие омыватель лобового стекла на первых моделях автомобиля «фольксваген-жук»?",
        "varA": "вращение руля",
        "varB": "открывание окон",
        "varC": "работа мотора",
        "varD": "давление в запасном колесе",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что был вынужден сделать Генрих Гейне, чтобы получить диплом об окончании Берлинского университета?",
        "varA": "жениться",
        "varB": "купить мантию",
        "varC": "креститься",
        "varD": "написать поэму",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что Хо Ши Мин назвал в честь космонавта Германа Титова?",
        "varA": "звезду",
        "varB": "растение",
        "varC": "орден",
        "varD": "остров",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что изучает криптология?",
        "varA": "шифры",
        "varB": "шины",
        "varC": "критику",
        "varD": "кризисы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется архитектурное украшение в виде распустившегося цветка с одинаковыми лепестками?",
        "varA": "батарейка",
        "varB": "аккумулятор",
        "varC": "штепсель",
        "varD": "розетка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что дало название городу Изюму?",
        "varA": "река",
        "varB": "имя князя",
        "varC": "обилие винограда",
        "varD": "соседняя дорога",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что умеет делать ящерица шлемоносный василиск, обитающая в Южной Америке?",
        "varA": "летать",
        "varB": "бегать по воде",
        "varC": "отбрасывать голову",
        "varD": "строить песочные замки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой псевдоним был у капитана Кольцова, героя фильма «Адъютант его превосходительства»?",
        "varA": "Юноша",
        "varB": "Подросток",
        "varC": "Старик",
        "varD": "Вундеркинд",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком фильме не снимались вместе Нонна Мордюкова и Михаил Ульянов?",
        "varA": "«Добровольцы»",
        "varB": "«Дом, в котором я живу»",
        "varC": "«Председатель»",
        "varD": "«Екатерина Воронина»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая популярная в Европе игра зародилась в стенах тюрьмы?",
        "varA": "баскетбол",
        "varB": "крикет",
        "varC": "сквош",
        "varD": "бильярд",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что носил в петлице пиджака Оскар Уайльд?",
        "varA": "чёрную розу",
        "varB": "зелёную гвоздику",
        "varC": "оранжевую фиалку",
        "varD": "синюю настурцию",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую приключенческую повесть написал Луи Буссенар?",
        "varA": "«Лейтенант Оторви-руки»",
        "varB": "«Полковник Вырви-глаз»",
        "varC": "«Капитан Сорви-голова»",
        "varD": "«Генерал Посади-печень»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из композиторов участвовал в морской экспедиции к берегам Северной Америки?",
        "varA": "Глинка",
        "varB": "Мусоргский",
        "varC": "Римский-Корсаков",
        "varD": "Даргомыжский",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где в избе искать охлупень?",
        "varA": "на крыше",
        "varB": "в сенях",
        "varC": "в подполе",
        "varD": "в горнице",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что украшают капителью?",
        "varA": "колонну",
        "varB": "купол",
        "varC": "портик",
        "varD": "оконный проём",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Каким по счёту в четырёхместном бобе сидит спортсмен, осуществляющий торможение?",
        "varA": "первым",
        "varB": "вторым",
        "varC": "третьим",
        "varD": "четвёртым",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое новшество при чеканке монет первым придумал и воплотил в жизнь Исаак Ньютон?",
        "varA": "разные аверс и реверс",
        "varB": "биметаллические монеты",
        "varC": "насечки на гурте",
        "varD": "чеканочный пресс",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько голов нужно забить игроку в матче, чтобы сделать хет-трик?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно строке поэта Лебедева-Кумача, помогает делать песня?",
        "varA": "жить — не тужить",
        "varB": "петь и кружить",
        "varC": "жить и дружить",
        "varD": "строить и жить",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какими согласно Ветрувию, должны быть кариатиды?",
        "varA": "одетыми",
        "varB": "обнажёнными",
        "varC": "босыми",
        "varD": "увенчанными лавровым венком",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая особенность дала название рыбе-хирургу?",
        "varA": "белые плавники",
        "varB": "шипы на хвосте",
        "varC": "красный крест на спине",
        "varD": "нарост на голове",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С кем сражался герой Ди Каприо в фильме «Выживший»?",
        "varA": "с волком",
        "varB": "с медведем",
        "varC": "с кабаном",
        "varD": "с лосем",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в Германии называют подарок жене от провинившегося мужа?",
        "varA": "«пища богов»",
        "varB": "«угощение дьявола»",
        "varC": "«духова еда»",
        "varD": "«корм дракона»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кому бывший румынский президент Чаушеску присвоил звание полковника?",
        "varA": "коню",
        "varB": "собаке",
        "varC": "коту",
        "varD": "личному парикмахеру",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие распродажи подержанных вещей традиционно устраивают в Европе, Америке, а с недавних пор и у нас?",
        "varA": "гаражные",
        "varB": "чуланные",
        "varC": "чердачные",
        "varD": "банные",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется самый северный населённый пункт России?",
        "varA": "Тикси",
        "varB": "Дудинка",
        "varC": "Диксон",
        "varD": "Апатиты",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чьему отцу жрица дельфийского оракула предскзала: его сын принесёт людям так много пользы, как никто другой?",
        "varA": "Архимеда",
        "varB": "Сократа",
        "varC": "Пифагора",
        "varD": "Гиппократа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая статья оригинального издания словаря Даля снабжена иллюстрациями?",
        "varA": "«Крыша»",
        "varB": "«Шляпа»",
        "varC": "«Хлеб»",
        "varD": "«Грибы»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название получило крупное семейство бабочек?",
        "varA": "выпивохи",
        "varB": "пьяницы",
        "varC": "бражники",
        "varD": "алкаши",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто дал своему имению в Швейцарии название «Сенар»?",
        "varA": "писатель Набоков",
        "varB": "композитор Рахманинов",
        "varC": "ювелир Фаберже",
        "varD": "великая княжна Анна Фёдоровна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого, судя по названию улицы, нередко можно было встретить в районе нынешней Остоженки?",
        "varA": "островитян",
        "varB": "стольников",
        "varC": "постовых",
        "varD": "косарей",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В кого превратился Зевс, чтобы похитить дочь финикийского царя Европу?",
        "varA": "в белого быка",
        "varB": "в зелёную лягушку",
        "varC": "в розового фламинго",
        "varD": "в синего кита",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Из какого города в 1967 в Москву прибыл Вечный огонь для Могилы Неизвестного Солдата?",
        "varA": "Из Ленинграда",
        "varB": "Из Киева",
        "varC": "Из Минска",
        "varD": "Из Берлина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "За изобретение чего британец Роберт Чезбро получил от королевы Виктории звание рыцаря?",
        "varA": "зубной пасты",
        "varB": "вазелина",
        "varC": "губной помады",
        "varD": "шампуня",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта прославился украинец, прозванный коллегами Большой Чаки?",
        "varA": "карате",
        "varB": "плавание",
        "varC": "биатлон",
        "varD": "шахматы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое растение существует в природе?",
        "varA": "перечная петрушка",
        "varB": "перечная крапива",
        "varC": "перечная мята",
        "varD": "перечная лебеда",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Зачем вальдшнепы иногда топчутся на земле?",
        "varA": "призывают самку",
        "varB": "пугают противника",
        "varC": "выманивают червей",
        "varD": "готовят гнездо",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто пел частушки в мультфильме «Летучий корабль»?",
        "varA": "водяные",
        "varB": "Кощеи",
        "varC": "лешие",
        "varD": "Бабки-ёжки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Дом какого художника — один из самых известных музеев Амстердама?",
        "varA": "Брейгеля",
        "varB": "Рембрандта",
        "varC": "Вермеера",
        "varD": "Босха",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что едят коалы?",
        "varA": "бамбук",
        "varB": "кактусы",
        "varC": "тростник",
        "varD": "листья эвкалипта",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого или что Том Сойер и Гек Финн принесли ночью на кладбище?",
        "varA": "злую собаку",
        "varB": "белую мышь",
        "varC": "чёрную курицу",
        "varD": "дохлую кошку",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто был единственным шахматистом, ушедшим из жизни в ранге действующего чемпиона мира?",
        "varA": "Вильгельм Стейниц",
        "varB": "Михаил Таль",
        "varC": "Хосе Рауль Капабланка",
        "varD": "Александр Алехин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что устроил Григорий Котовский в Одесском оперном театре в день своего помилования от смертной казни?",
        "varA": "банкет",
        "varB": "митинг",
        "varC": "аукцион",
        "varD": "молебен",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой овощ отсутствует среди персонажей сказки «Приключения Чиполлино»?",
        "varA": "лук-порей",
        "varB": "огурец",
        "varC": "баклажан",
        "varD": "тыква",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Клеймо в виде какого цветка было выжжено на плече Миледи?",
        "varA": "роза",
        "varB": "лилия",
        "varC": "фиалка",
        "varD": "незабудка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто автор пьесы, в которой звучит крылатая фраза: «Мавр сделал своё дело, Мавр может уходить»?",
        "varA": "Вильям Шекспир",
        "varB": "Лопе Де Вега",
        "varC": "Фридрих Шиллер",
        "varD": "Карло Гольдони",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что нужно для игры в лапту?",
        "varA": "бита",
        "varB": "клюшка",
        "varC": "молоток",
        "varD": "шест",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое звание в 1569 году первым в истории получил герцог Генрих Анжуйский?",
        "varA": "фельдмаршал",
        "varB": "генералиссимус",
        "varC": "командарм",
        "varD": "комиссар",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком озере водится уникальная почти прозрачная рыбка голомянка?",
        "varA": "Селигер",
        "varB": "Таймыр",
        "varC": "Байкал",
        "varD": "Онежское",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кем работала Раиса Кудашёва, когда сочиняла строки будущей песни «В лесу родилась ёлочка»?",
        "varA": "поварихой",
        "varB": "гувернанткой",
        "varC": "преподавателем музыки",
        "varD": "телефонисткой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За какое открытие австрийский учёный Карл фон Фриш получил в 1973 году Нобелевскую премию?",
        "varA": "элемент технеций",
        "varB": "инфракрасные лучи",
        "varC": "лекарство от проказы",
        "varD": "язык пчёл",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой роман Фенимор Купер написал на спор с женой?",
        "varA": "«Предосторожность»",
        "varB": "«Пионеры»",
        "varC": "«Последний из Могикан»",
        "varD": "«Зверобой»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое слово в переводе с французского означает «длинный стул»?",
        "varA": "шезлонг",
        "varB": "оттоманка",
        "varC": "канапе",
        "varD": "табурет",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как на Руси называли человека, выполнявшего поручения торгового характера?",
        "varA": "приказчик",
        "varB": "указчик",
        "varC": "заказчик",
        "varD": "отказчик",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Вокруг какого танца построен сюжет фильма «Зимний вечер в Гаграх»?",
        "varA": "фламенко",
        "varB": "рок-н-ролл",
        "varC": "степ",
        "varD": "хип-хоп",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из участников группы «Битлз» получил при рождении второе имя Уинстон?",
        "varA": "Джон Леннон",
        "varB": "Пол Маккартни",
        "varC": "Джордж Харрисон",
        "varD": "Ринго Старр",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что происходит с головастиком американской удивительной лягушки по мере превращения его во взрослое животное?",
        "varA": "покрывается плесенью",
        "varB": "уменьшается в размерах",
        "varC": "отращивает крылья",
        "varD": "меняет пол",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Откуда, если верить Владимиру Маяковскому, начинается земля?",
        "varA": "от жилья",
        "varB": "от нуля",
        "varC": "от рубля",
        "varD": "от Кремля",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком художественном фильме Эраст Гарин не играл короля?",
        "varA": "«Обыкновенное чудо»",
        "varB": "«Каин XVIII»",
        "varC": "«Золушка»",
        "varD": "«Королевство кривых зеркал»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется основополагающий труд Евклида по геометрии?",
        "varA": "«Начала»",
        "varB": "«Середины»",
        "varC": "«Концы»",
        "varD": "«Бесконечности»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "О какой битве рассказывает памятник древнерусской литературы «Задонщина»?",
        "varA": "Невская",
        "varB": "Куликовская",
        "varC": "на Калке",
        "varD": "Ледовое побоище",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что делает девушка у открытого окна на знаменитой картине Яна Вермеера?",
        "varA": "машет платком",
        "varB": "разговаривает с соседкой",
        "varC": "читает письмо",
        "varD": "надевает шляпу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком море Нил Армстронг сделал первые шаги по лунной поверхности?",
        "varA": "Море Изобилия",
        "varB": "Море Ясности",
        "varC": "Море Спокойствия",
        "varD": "Море Влажности",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько чёрных точек на надкрыльях самого многочисленного вида божьих коровок?",
        "varA": 5,
        "varB": 6,
        "varC": 7,
        "varD": 8,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не относится к кисломолочным продуктам?",
        "varA": "кумыс",
        "varB": "хаш",
        "varC": "айран",
        "varD": "тан",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где находилась фамилия Пушкина в списке 29 лицеистов, расставленных по успеваемости?",
        "varA": "в первом десятке",
        "varB": "во втором десятке",
        "varC": "в третьем десятке",
        "varD": "его в списке не было",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую женскую работу на Руси имели ввиду, когда говорили: «Мужу — соха, а жене — кросна»?",
        "varA": "прядение",
        "varB": "ткачество",
        "varC": "трепание льна",
        "varD": "беление полотна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чья звезда на голливудской Аллее Славы не вмонтирована в тротуар, а размещена на стене театра «Долби»?",
        "varA": "Рональда Рейгана",
        "varB": "Микки Мауса",
        "varC": "Стивена Спилберга",
        "varD": "Мухаммеда Али",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как закончить строчку песни: «Мир не прост, совсем не прост, но не боюсь я»?",
        "varA": "ни смеха, ни слёз",
        "varB": "ни пуль и ни роз",
        "varC": "ни бурь и ни гроз",
        "varD": "ни снов и ни грёз",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто попрошайничал: «Подайте на домики для бездомных поросят!»?",
        "varA": "Пятачок",
        "varB": "Хрюша",
        "varC": "Фунтик",
        "varD": "Свинка Пеппа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что разместили французы в 1812 году на колокольне Ивана Великого?",
        "varA": "телеграф",
        "varB": "телескоп",
        "varC": "бак для воды",
        "varD": "три пушки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое число в русском лото прозвали «стульчиками»?",
        "varA": 22,
        "varB": 33,
        "varC": 44,
        "varD": 55,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким способом общения владеют панамские золотые лягушки?",
        "varA": "письменность",
        "varB": "язык жестов",
        "varC": "инфразвук",
        "varD": "ультразвук",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что из этого не посуда?",
        "varA": "сахарница",
        "varB": "вафельница",
        "varC": "селёдочница",
        "varD": "икорница",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком случае на паруснике «берут рифы»?",
        "varA": "при высадке на берег",
        "varB": "при отсутствии ветра",
        "varC": "при сильном ветре",
        "varD": "при течи в трюме",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком фильме Джеймс Бонд официально женился?",
        "varA": "«На секретной службе Её Величества»",
        "varB": "«Лицензия на убийство»",
        "varC": "«Завтра не умрёт никогда»",
        "varD": "«Только для твоих глаз»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой термин появился в 1917 году благодаря рецензии Гийома Аполлинера на балет «Парад»?",
        "varA": "китч",
        "varB": "дадаизм",
        "varC": "футуризм",
        "varD": "сюрреализм",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком из напитков содержание кофеина выше?",
        "varA": "капучино",
        "varB": "эспрессо",
        "varC": "американо",
        "varD": "латте",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком издании можно было найти рубрику «Если бы директором был я»?",
        "varA": "«Знание — сила»",
        "varB": "«Литературная газета»",
        "varC": "«Изобретатель и рационализатор»",
        "varD": "«Работница»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К созданию какого дворца в Санкт-Петербурге не приложили рук ни отец, ни сын Растрелли?",
        "varA": "Зимний дворец",
        "varB": "Большой Петергофский дворец",
        "varC": "Летний дворец",
        "varD": "Екатерининский дворец",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой рулонный материал обычно не используется при кровельных работах?",
        "varA": "линолеум",
        "varB": "пергамин",
        "varC": "рубероид",
        "varD": "толь",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто первым из россиян стал обладателем Нобелевской премии?",
        "varA": "Иван Павлов",
        "varB": "Лев Ландау",
        "varC": "Илья Мечников",
        "varD": "Борис Пастернак",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто основал Музыкальную академию в Будапеште?",
        "varA": "Франц Легар",
        "varB": "Ференц Лист",
        "varC": "Бела Барток",
        "varD": "Имре Кальман",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что танцуют на конкурсе герои Турман и Траволты в фильме «Криминальное чтиво»?",
        "varA": "танго",
        "varB": "чарльстон",
        "varC": "рок-н-ролл",
        "varD": "твист",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что дало название одному из типажей парижанок — гризетке?",
        "varA": "овощное блюдо",
        "varB": "профессия",
        "varC": "вид ткани",
        "varD": "название улицы",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что означает сокращение «полпред»?",
        "varA": "политический председатель",
        "varB": "полномочный представитель",
        "varC": "полновластный предводитель",
        "varD": "ползучий предатель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Название какой ткани по-французски буквально означает «тряпка»?",
        "varA": "крепдешин",
        "varB": "шифон",
        "varC": "парча",
        "varD": "поплин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали каурого пристяжного коня Чичикова в поэме Гоголя «Мёртвые души»?",
        "varA": "Заседатель",
        "varB": "Председатель",
        "varC": "Предводитель",
        "varD": "Депутат",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого слушал кот Васька в басне Крылова?",
        "varA": "кучера",
        "varB": "барина",
        "varC": "повара",
        "varD": "гувернёра",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в России позапрошлого века называлась стоянка извозчиков в городе?",
        "varA": "рынок",
        "varB": "базар",
        "varC": "торжище",
        "varD": "биржа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Избыток какой стихии в организме Гиппократ считал причиной меланхолии?",
        "varA": "земля",
        "varB": "вода",
        "varC": "огонь",
        "varD": "воздух",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что приснилось химику Кекуле и помогло открыть формулу бензола?",
        "varA": "потерянное обручальное кольцо",
        "varB": "надломанный соленый крендель",
        "varC": "свернувшаяся клубком кошка",
        "varD": "кусающая свой хвост змея",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как продолжить песенку из фильма  «Соломенная шляпка»: «Женюсь, женюсь, какие могут быть...»?",
        "varA": "игрушки",
        "varB": "пирушки",
        "varC": "толстушки",
        "varD": "пампушки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой фразеологизм не произошёл от обычая клеймить преступников на Руси?",
        "varA": "клеймить одним клеймом",
        "varB": "заклеймить позором",
        "varC": "клейма ставить негде",
        "varD": "на лбу написано",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой кабинет есть в резиденции президента США?",
        "varA": "Круглый",
        "varB": "Квадратный",
        "varC": "Треугольный",
        "varD": "Овальный",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывался месяц французского республиканского календаря?",
        "varA": "термометр",
        "varB": "термостат",
        "varC": "терминатор",
        "varD": "термидор",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кем был Генри Тейт, давший имя картинной галерее Лондона?",
        "varA": "художником",
        "varB": "архитектором",
        "varC": "пиратом",
        "varD": "меценатом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Когда была сделана первая в истории фотография в космосе?",
        "varA": "в 1946 году",
        "varB": "в 1957 году",
        "varC": "в 1961 году",
        "varD": "в 1965 году",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего традиционно желают морякам?",
        "varA": "ни пуха ни пера",
        "varB": "семь футов под килем",
        "varC": "ни рыбы ни мяса",
        "varD": "ни дна ни покрышки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком произведении Пушкина главную героиню не зовут Марией?",
        "varA": "«Барышня-крестьянка»",
        "varB": "«Метель»",
        "varC": "«Капитанская дочка»",
        "varD": "«Бахчисарайский фонтан»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая мера объёма жидкости на Руси имела второе название «кружка»?",
        "varA": "бутылка",
        "varB": "штоф",
        "varC": "чарка",
        "varD": "стакан",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую реку в Китае называют рекой Чёрного Дракона?",
        "varA": "Янцзы",
        "varB": "Уссури",
        "varC": "Амур",
        "varD": "Хуанхэ",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делает пушкинский кот у лукоморья, когда идёт налево?",
        "varA": "на ветвях сидит",
        "varB": "с лешим бродит",
        "varC": "сказку говорит",
        "varD": "песнь заводит",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой строки нет в песне Юрия Визбора «Ты у меня одна»?",
        "varA": "Словно в ночи луна",
        "varB": "Снова в степи сосна",
        "varC": "Снова в реке блесна",
        "varD": "Снова в году весна",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой приз получает велосипедист, пришедший последним в гонке «Тур де Франс»?",
        "varA": "синий фонарь",
        "varB": "зелёный фонарь",
        "varC": "красный фонарь",
        "varD": "жёлтый фонарь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чего не было на Джулии Робертс во время венчания с кантри-певцом Лайлом Ловеттом?",
        "varA": "фаты",
        "varB": "платья",
        "varC": "губной помады",
        "varD": "туфель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Изучение чего принесло славу учёному Леониду Кулику?",
        "varA": "озера Байкал",
        "varB": "Кунгурской пещеры",
        "varC": "Васюганских болот",
        "varD": "Тунгусского метеорита",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком году происходит действие, запечатлённое на картине Алексея Кившенко «Военный совет в Филях»?",
        "varA": 1612,
        "varB": 1812,
        "varC": 1914,
        "varD": 1941,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Каких псов можно отыскать в северном полушарии неба?",
        "varA": "бешеных",
        "varB": "гончих",
        "varC": "господних",
        "varD": "дворовых",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Действие какого произведения начинается в точно указанное время — 7 часов 32 минуты утра?",
        "varA": "«Незнайка на Луне»",
        "varB": "«Кортик»",
        "varC": "«Старик Хоттабыч»",
        "varD": "«Два капитана»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что было первоначальной обязанностью консьержей, если верить первому упоминанию о них, датированному 1192 годом?",
        "varA": "выгул собак",
        "varB": "поддержание горения свечей",
        "varC": "запирание дверей на ночь",
        "varD": "протирка зеркал",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что инженер назовёт подъёмно-транспортной машиной?",
        "varA": "эскалатор",
        "varB": "экскаватор",
        "varC": "экстрактор",
        "varD": "экструдер",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто появился в программе «Спокойной ночи, малыши!» раньше других?",
        "varA": "пёс Филя",
        "varB": "поросёнок Хрюша",
        "varC": "ворона Каркуша",
        "varD": "заяц Тёпа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, по воспоминаниям Владимира Даля, стояло в его каморке на чердаке в студенческие годы?",
        "varA": "глобус",
        "varB": "скелет",
        "varC": "бюст Пушкина",
        "varD": "огородное пугало",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в советской прессе называли союз города и деревни?",
        "varA": "стычка",
        "varB": "смычка",
        "varC": "стачка",
        "varD": "случка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие изделия принято дарить на 65-летие совместной жизни?",
        "varA": "каменные",
        "varB": "железные",
        "varC": "фарфоровые",
        "varD": "деревянные",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую страну Николай Гоголь называл «родиной своей души»?",
        "varA": "Италию",
        "varB": "Германию",
        "varC": "Швейцарию",
        "varD": "Францию",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Памятники представителю какой профессии есть во Владимире, Белгороде, Москве, Уфе, Тюмени, Санкт-Петербурге?",
        "varA": "лётчику",
        "varB": "врачу",
        "varC": "сантехнику",
        "varD": "дворнику",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что отсутствует в большом теннисе?",
        "varA": "сеты",
        "varB": "таймы",
        "varC": "геймы",
        "varD": "матчи",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что Джордж Олдрич делает с вещами астронавтов перед полётом в космос?",
        "varA": "взвешивает",
        "varB": "обрабатывает антисептиком",
        "varC": "нюхает",
        "varD": "упаковывает",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где прошла коронация Наполеона I?",
        "varA": "в Соборе Парижской Богоматери",
        "varB": "на месте разрушенной Бастилии",
        "varC": "в Пантеоне",
        "varD": "в Лувре",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого ремонта требует старый дом?",
        "varA": "ипотечного",
        "varB": "капитального",
        "varC": "сберегательного",
        "varD": "накопительного",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как создатели «Победы» первоначально хотели назвать автомобиль?",
        "varA": "«Волга»",
        "varB": "«Москва»",
        "varC": "«ИС»",
        "varD": "«Родина»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого поэта герой фильма «Москва слезам не верит» назвал «очень обещающим парнем»?",
        "varA": "Евгения Евтушенко",
        "varB": "Роберта Рождественского",
        "varC": "Андрея Вознесенского",
        "varD": "Булата Окуджаву",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Для чего предназначена бонбоньерка?",
        "varA": "для ювелирных украшений",
        "varB": "для сигар",
        "varC": "для денег",
        "varD": "для конфет",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую высоту в прыжках с шестом первым преодолел Сергей Бубка?",
        "varA": "5 метров",
        "varB": "6 метров",
        "varC": "7 метров",
        "varD": "8 метров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "К какой группе инструментов относится австралийский диджериду?",
        "varA": "духовые",
        "varB": "стунные",
        "varC": "ударные",
        "varD": "клавишные",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто стал первым в России полным георгиевским кавалером?",
        "varA": "Кутузов",
        "varB": "Голицын",
        "varC": "Суворов",
        "varD": "Меншиков",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто или что парижские курьеры тайком опускали в недавно появившиеся почтовые ящики, чтобы не остаться без работы?",
        "varA": "пчёл",
        "varB": "мышей",
        "varC": "крапиву",
        "varD": "угольки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой минерал образует красивую прозрачную разновидность «марьино стекло»?",
        "varA": "слюда",
        "varB": "шпинель",
        "varC": "гипс",
        "varD": "киноварь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким выражением можно определить фольклор?",
        "varA": "из рук в руки",
        "varB": "с глазу на глаз",
        "varC": "из уст в уста",
        "varD": "с ноги на ногу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кем в «Сказке о рыбаке и его жене» братьев Гримм побывала жена рыбака?",
        "varA": "кардиналом",
        "varB": "папой римским",
        "varC": "архиепископом",
        "varD": "митрополитом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что было построено специально для Сандуновских бань рядом с ними?",
        "varA": "конный двор",
        "varB": "пожарное депо",
        "varC": "электростанция",
        "varD": "водонапорная башня",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая часть света считается родиной арбуза?",
        "varA": "Азия",
        "varB": "Америка",
        "varC": "Австралия",
        "varD": "Африка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая особенность отличает кошку породы сфинкс?",
        "varA": "не мяукает",
        "varB": "не имеет шерсти",
        "varC": "не пьёт молока",
        "varD": "загадывает загадки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Куда, образно говоря, попадают полностью окружённые войска?",
        "varA": "в жбан",
        "varB": "в казан",
        "varC": "в котёл",
        "varD": "в бидон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, по признанию Льва Толстого, было ему необходимо для плодотворной работы?",
        "varA": "кофе",
        "varB": "чай",
        "varC": "молоко",
        "varD": "квас",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется моллюск, питающийся другими моллюсками — морскими чертями?",
        "varA": "морской ангел",
        "varB": "морской дьявол",
        "varC": "морской волк",
        "varD": "морской вампир",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая страна Африки наибольшая по площади?",
        "varA": "Алжир",
        "varB": "Судан",
        "varC": "Демократическая Республика Конго",
        "varD": "Египет",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой президент первым в истории США лично посетил все 50 штатов?",
        "varA": "Ричард Никсон",
        "varB": "Дуайт Эйзенхауэр",
        "varC": "Рональд Рейган",
        "varD": "Джеральд Форд",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое небесное тело «разжаловали» из планет Солнечной системы?",
        "varA": "Титан",
        "varB": "Ганимед",
        "varC": "Плутон",
        "varD": "Деймос",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С отца какого авиаконструктора художник Васнецов писал образ Иоанна Златоуста для алтаря Владимирского собора в Киеве?",
        "varA": "Игорь Сикорский",
        "varB": "Андрей Туполев",
        "varC": "Сергей Ильюшин",
        "varD": "Семён Лавочкин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая деталь матросского костюма появилась благодаря парикам с косичками?",
        "varA": "воротник-гюйс",
        "varB": "тельняшка",
        "varC": "помпон на шапочке",
        "varD": "ленты бескозырки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "По какой басне Крылова Владислав Старевич снял в 1913 году один из первых отечественных мультфильмов?",
        "varA": "«Квартет»",
        "varB": "«Ворона и Лисица»",
        "varC": "«Кот и Повар»",
        "varD": "«Стрекоза и Муравей»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что один водитель иногда просит у другого, чтобы завести свой автомобиль?",
        "varA": "взаймы",
        "varB": "насос",
        "varC": "спирт",
        "varD": "прикурить",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой финт виртуозно исполнял Зинедин Зидан?",
        "varA": "«болтушка»",
        "varB": "«хлопушка»",
        "varC": "«заглушка»",
        "varD": "«вертушка»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каким певческим голосом поёт Иван Грозный в опере Римского-Корсакова «Царская невеста»?",
        "varA": "басом",
        "varB": "баритоном",
        "varC": "тенором",
        "varD": "никаким не поёт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая профессия была у Филиппа Пети, который в 1970-х годах арендовал вертолёт и кружил над зданиями Всемирного торгового центра?",
        "varA": "разведчик",
        "varB": "метеоролог",
        "varC": "канатоходец",
        "varD": "режиссёр",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, как недавно выяснили учёные, способны делать гусеницы большой восковой моли?",
        "varA": "вырабатывать электричество",
        "varB": "считать до трёх",
        "varC": "превращать графит в алмаз",
        "varD": "разлагать полиэтилен",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что вдохновило Эдварда Мунка на картину «Крик»?",
        "varA": "извержение вулкана",
        "varB": "гроза",
        "varC": "пожар",
        "varD": "автокатастрофа",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кого или что держит в руках шафер во время венчания?",
        "varA": "жениха",
        "varB": "венец",
        "varC": "цветы",
        "varD": "невесту",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой день, если верить фильму «Тот самый Мюнхгаузен», подарил родному городу заглавный герой?",
        "varA": "30 февраля",
        "varB": "31 июня",
        "varC": "32 мая",
        "varD": "32 декабря",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Из чего делают строганину?",
        "varA": "из сосны",
        "varB": "из лосося",
        "varC": "из мрамора",
        "varD": "из капусты",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого с полным правом можно назвать потомственным скульптором?",
        "varA": "Эрнста Неизвестного",
        "varB": "Александра Рукавишникова",
        "varC": "Михаила Шемякина",
        "varD": "Зураба Церетели",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется модель человеческого тела — наглядное пособие для будущих врачей?",
        "varA": "призрак",
        "varB": "дух",
        "varC": "зомби",
        "varD": "фантом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что находилось внутри первого пасхального яйца, изготовленного Карлом Фаберже?",
        "varA": "перстень с изумрудом",
        "varB": "портрет императрицы",
        "varC": "пшеничное зерно",
        "varD": "золотая курочка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в нынешнем году появилось впервые в истории розыгрыша футбольного Кубка конфедераций?",
        "varA": "светоотражатели на форме судьи",
        "varB": "видеоповторы для судей",
        "varC": "исчезающий спрей",
        "varD": "электронная красная карточка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто убил огромного змея Пифона?",
        "varA": "Зевс",
        "varB": "Арес",
        "varC": "Аполлон",
        "varD": "Гефест",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какое звание по итогам 2016 года получила купюра в 50 швейцарских франков?",
        "varA": "самая защищённая",
        "varB": "самая красивая",
        "varC": "самая прочная",
        "varD": "самая дорогостоящая",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что сооружают из природных материалов приверженцы карго-культа в Меланезии?",
        "varA": "взлётно-посадочные полосы",
        "varB": "плотины",
        "varC": "дворцы для самолётов",
        "varD": "каменные статуи",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На что, согласно законам физики, действует подъёмная сила?",
        "varA": "крюк башенного крана",
        "varB": "крыло самолёта",
        "varC": "звонок будильника",
        "varD": "рост производства",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С какой болью сравнил любовь поэт Генрих Гейне?",
        "varA": "с головной",
        "varB": "с поясничной",
        "varC": "с зубной",
        "varD": "с фантомной",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую должность при дворе царицы Тамары занимал Шота Руставели?",
        "varA": "казначей",
        "varB": "придворный поэт",
        "varC": "главный визирь",
        "varD": "посол",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что стало жилищем героев известной песни «Битлз»?",
        "varA": "синий троллейбус",
        "varB": "жёлтая подводная лодка",
        "varC": "зелёный поезд",
        "varD": "последняя электричка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто не изображён на гербе Исландии?",
        "varA": "гриф",
        "varB": "дракон",
        "varC": "бык",
        "varD": "белый медведь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой бывшей республике СССР валютой является не евро?",
        "varA": "Латвия",
        "varB": "Литва",
        "varC": "Казахстан",
        "varD": "Эстония",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что постоянно носил центурион как символ своей власти?",
        "varA": "браслет из панциря черепахи",
        "varB": "широкий чёрный пояс",
        "varC": "палку из виноградной лозы",
        "varD": "копьё с флажком",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком городе в 1960 году сборная СССР стала чемпионом Европы по футболу?",
        "varA": "в Париже",
        "varB": "в Мадриде",
        "varC": "в Риме",
        "varD": "в Лондоне",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое непочтительное прозвище давали раньше полицейским?",
        "varA": "цезари",
        "varB": "патриции",
        "varC": "фараоны",
        "varD": "дожи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую фамилию носил русский генерал в фильме бондианы «Вид на убийство»?",
        "varA": "Пушкин",
        "varB": "Гоголь",
        "varC": "Достоевский",
        "varD": "Чехов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем были подружки из стихотворения «Мы с Тамарой» Агнии Барто?",
        "varA": "цветочницами",
        "varB": "поварихами",
        "varC": "санитарками",
        "varD": "пловчихами",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чем отличался Первый симфонический ансамбль, созданный в Москве в 1922 году?",
        "varA": "музыканты играли стоя",
        "varB": "играли без нот",
        "varC": "не было дирижёра",
        "varD": "музыканты были самоучками",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "Какие погоны были у героя песни «Вот кто-то с горочки спустился»?",
        "varA": "золотые",
        "varB": "голубые",
        "varC": "капитана",
        "varD": "лейтенанта",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая особенность внешности отличала Эркюля Пуаро?",
        "varA": "борода",
        "varB": "усы",
        "varC": "бакенбарды",
        "varD": "косичка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой эффект давало средство Макропулоса в одноимённой пьесе Карла Чапека?",
        "varA": "красоту",
        "varB": "мудрость",
        "varC": "долголетие",
        "varD": "богатство",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Возлюбленным какой богини был юный Адонис, убитый на охоте вепрем?",
        "varA": "Афины",
        "varB": "Артемиды",
        "varC": "Геры",
        "varD": "Афродиты",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кем был Лев Платонович Симиренко, который и назвал популярный теперь сорт яблок в честь своего отца?",
        "varA": "садоводом",
        "varB": "купцом",
        "varC": "председателем колхоза",
        "varD": "генетиком",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется первый эпизод сериала Игра престолов?",
        "varA": "«Осень наступила»",
        "varB": "«Зима близко»",
        "varC": "«Весна идёт»",
        "varD": "«Лета не будет»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где живёт вомбат?",
        "varA": "на дереве",
        "varB": "в гнезде",
        "varC": "в норе",
        "varD": "в воде",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Герой какого произведения спрашивал: «Да был ли мальчик-то»?",
        "varA": "«Жизнь Клина Самгина»",
        "varB": "«Гуттаперчивый мальчик»",
        "varC": "«Детство Никиты»",
        "varD": "«Три сестры»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Разновидность какого музыкального инструмента называется «жираф»?",
        "varA": "контрабас",
        "varB": "арфа",
        "varC": "рояль",
        "varD": "туба",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто был автором книги, с помощью которой Штирлиц в фильме «Семнадцать мгновений весны» расшифровывал послания из Центра?",
        "varA": "Иоганн Вольфганг Гёте",
        "varB": "Фридрих Шиллер",
        "varC": "Генрих Гейне",
        "varD": "Герман Гессе",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое небесное тело не является астероидом?",
        "varA": "Юнона",
        "varB": "Психея",
        "varC": "Миранда",
        "varD": "Цирцея",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как озаглавил свою поэму Шота Руставели?",
        "varA": "«Рыцарь в черепаховом панцире»",
        "varB": "«Султан в павлиньих перьях»",
        "varC": "«Принцесса с осиной талией»",
        "varD": "«Витязь в тигровой шкуре»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного растение, а не столовая посуда?",
        "varA": "супница",
        "varB": "молочница",
        "varC": "борщевик",
        "varD": "кокотница",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой стране принадлежит остров Корфу?",
        "varA": "Италии",
        "varB": "Испании",
        "varC": "Греции",
        "varD": "Албании",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой танец умела играть на пианино кошка в сказке Маршака «Кошкин дом»?",
        "varA": "котильон",
        "varB": "полонез",
        "varC": "менует",
        "varD": "гавот",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем изначально служило здание Центрального рынка в Риге?",
        "varA": "манежем для лошадей",
        "varB": "гаражом для автомобилей",
        "varC": "депо для паровозов",
        "varD": "ангаром для дирижаблей",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О какой рыбе-идеалисте написал рассказ Салтыков-Щедрин?",
        "varA": "окунь",
        "varB": "налим",
        "varC": "карась",
        "varD": "пескарь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой информации не содержит штрихкод?",
        "varA": "код страны производителя товара",
        "varB": "дату изготовления товара",
        "varC": "код товара",
        "varD": "код изготовителя товара",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой этап \"Формулы-1\" заканчивает своё существование в 2017 году?",
        "varA": "Гран-при Китая",
        "varB": "Гран-при Бахрейна",
        "varC": "Гран-при Малайзии",
        "varD": "Гран-при Сингапура",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что хирурги используют для бесшовного соединения краёв раны?",
        "varA": "скобки",
        "varB": "точки",
        "varC": "тире",
        "varD": "кавычки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего не увидеть на весеннем снегу?",
        "varA": "прогалин",
        "varB": "проталин",
        "varC": "промоин",
        "varD": "пробоин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется новогодняя комедия по мотивам повести «Понедельник начинается в субботу»?",
        "varA": "«Лицедеи»",
        "varB": "«Чародеи»",
        "varC": "«Берендеи»",
        "varD": "«Разгильдяи»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что уже 40 лет проходит в зале «Аристон»?",
        "varA": "вручение кинопремии «Сезар»",
        "varB": "демонстрация моделей Джона Гальяно",
        "varC": "аукцион «Сотбис»",
        "varD": "фестиваль в Сан-Ремо",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Из чего построен отель, открытый лет 10 назад недалеко от города Уюни в Боливии?",
        "varA": "шоколад",
        "varB": "песок",
        "varC": "лёд",
        "varD": "соль",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая башня Московского Кремля изображена во внутреннем паспорте гражданина России?",
        "varA": "Водовзводная",
        "varB": "Боровицкая",
        "varC": "Арсенальная",
        "varD": "Спасская",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется бульвар на востоке Москвы?",
        "varA": "Оранжевый",
        "varB": "Голубой",
        "varC": "Фиолетовый",
        "varD": "Сиреневый",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В честь кого в 1923 году был переименован город Гатчина?",
        "varA": "Ленина",
        "varB": "Будённого",
        "varC": "Троцкого",
        "varD": "Свердлова",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Под каким именем не скрывался Эдмон Дантес, герой романа Александра Дюма?",
        "varA": "барон Данглар",
        "varB": "лорд Уилмор",
        "varC": "граф Монте-Кристо",
        "varD": "аббат Бузони",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем физики Пётр Капица и Николай Семёнов расплатились с Борисом Кустодиевым за двойной портрет?",
        "varA": "керенками",
        "varB": "радиоприёмником без антенны",
        "varC": "мешком пшена и петухом",
        "varD": "пятилитровой бутылью спирта",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что вместо валенок купил пёс Шарик в мультфильме о Простоквашино?",
        "varA": "кеды",
        "varB": "перчатки",
        "varC": "ушанку",
        "varD": "ошейник",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что, по словам кота Бегемота, он делал, когда его пришли арестовывать?",
        "varA": "починял примус",
        "varB": "чистил обувь",
        "varC": "варил кашу",
        "varD": "играл в шахматы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где впервые произнесена фраза «Не в силе Бог, а в правде», ставшая впоследствии крылатой?",
        "varA": "в Новгороде",
        "varB": "в фильме «Брат 2»",
        "varC": "в Белом море",
        "varD": "в соборе Парижской Богоматери",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется психологический эффект, который несколько лет назад открыли американские учёные?",
        "varA": "оконной рамы",
        "varB": "закрытой фрамуги",
        "varC": "дверного проёма",
        "varD": "туалетного крючка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой предмет стал причиной смерти французского композитора Жан-Батиста Люлли?",
        "varA": "дирижёрская трость",
        "varB": "струна рояля",
        "varC": "гусиное перо",
        "varD": "смычок скрипки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего не умеют делать ящерицы гекконы?",
        "varA": "ловить рыбу",
        "varB": "ходить по потолку",
        "varC": "менять цвет",
        "varD": "петь",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто конструировал вертолёты, а не только самолёты?",
        "varA": "Николай Камов",
        "varB": "Артём Микоян",
        "varC": "Сергей Ильюшин",
        "varD": "Александр Яковлев",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что 16 февраля 2017 года начали сдавать тысячи японцев, желающих посодействовать Олимпиаде в Токио?",
        "varA": "старые телефоны",
        "varB": "донорскую кровь",
        "varC": "экзамены по вождению",
        "varD": "личные квартиры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что входит в состав хмели-сунели?",
        "varA": "различные специи",
        "varB": "различные вина",
        "varC": "различные сыры",
        "varD": "различные фрукты",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На что сослался Денис Давыдов, отказываясь возглавить конно-егерскую бригаду?",
        "varA": "на плохое зрение",
        "varB": "на наличие усов",
        "varC": "на маленький рост",
        "varD": "на неумение стрелять",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где, если верить Сергею Михалкову, дядю Стёпу просили встать на колени?",
        "varA": "в тире",
        "varB": "в ателье",
        "varC": "в музее",
        "varD": "в парикмахерской",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где после окончания вуза работал Михаил Жванецкий?",
        "varA": "на аэродроме",
        "varB": "в железнодорожном депо",
        "varC": "в автопарке",
        "varD": "в порту",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой город находится в Челябинской, а не в Свердловской области?",
        "varA": "Верхняя Салда",
        "varB": "Верхний Тагил",
        "varC": "Верхний Уфалей",
        "varD": "Верхняя Пышма",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где в сцене из мультфильма о Карлсоне сидела фрекен Бок, думая, что звонит на телевидение?",
        "varA": "на кухне",
        "varB": "на балконе",
        "varC": "в саду",
        "varD": "в ванной",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О каком городе Максимилиан Волошин написал, что в дождь он «расцветает, точно серая роза»?",
        "varA": "Берлин",
        "varB": "Париж",
        "varC": "Прага",
        "varD": "Санкт-Петербург",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем, по легенде, зарабатывала на жизнь будущая княгиня Ольга, когда её встретил князь Игорь?",
        "varA": "охотой",
        "varB": "рыбалкой",
        "varC": "бортничеством",
        "varD": "перевозом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется река в Башкирии?",
        "varA": "Курага",
        "varB": "Урюк",
        "varC": "Кишмиш",
        "varD": "Сабза",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто стал главным героем стихотворения Маршака \"Усатый-полосатый\"?",
        "varA": "матрос",
        "varB": "котёнок",
        "varC": "шмель",
        "varD": "зебрёнок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого героя нет в фильме \"Джентльмены удачи\"?",
        "varA": "Хмыря",
        "varB": "Доктора",
        "varC": "Доцента",
        "varD": "Косого",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой художник на протяжении многих лет рисовал сад, который разбил около своего дома в Живерни?",
        "varA": "Поль Сезанн",
        "varB": "Огюст Ренуар",
        "varC": "Эдуар Мане",
        "varD": "Клод Моне",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой слесарный инструмент, по которому бьют молотком, полый внутри?",
        "varA": "скарпель",
        "varB": "бородок",
        "varC": "шлямбур",
        "varD": "кернер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чему Владимир Маяковский не посвящал стихотворного гимна?",
        "varA": "знамени",
        "varB": "обеду",
        "varC": "взятке",
        "varD": "здоровью",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как Маяковский назвал свою поэму?",
        "varA": "Барабан-сердце",
        "varB": "Флейта-позвоночник",
        "varC": "Валторна-пищевод",
        "varD": "Волынка-желудок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой экипаж был приспособлен для ночлега в пути?",
        "varA": "дормез",
        "varB": "кабриолет",
        "varC": "таратайка",
        "varD": "шарабан",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто или что по замыслу Гоголя завершает пьесу «Ревизор»?",
        "varA": "немая сцена",
        "varB": "слепая старушка",
        "varC": "глухая стена",
        "varD": "болтливая жена",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком сериале Юрий Соломин снимался вместе со своей собакой?",
        "varA": "«Московская сага»",
        "varB": "«Приключения Шерлока Холмса»",
        "varC": "«Горячий снег»",
        "varD": "«Оттепель»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой учёный ввёл в науку понятие «электрический ток»?",
        "varA": "Георг Ом",
        "varB": "Алессандро Вольта",
        "varC": "Андре-Мари Ампер",
        "varD": "Луиджи Гальвани",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кем была мать Белоснежки в сказке братьев Гримм?",
        "varA": "белошвейкой",
        "varB": "мельничихой",
        "varC": "поварихой",
        "varD": "королевой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько атлантов поддерживают портик входа в Новый Эрмитаж?",
        "varA": 4,
        "varB": 6,
        "varC": 8,
        "varD": 10,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой стране находится ГЭС «Три ущелья», одна из двух крупнейших в мире по выработке электроэнергии?",
        "varA": "Бразилия",
        "varB": "ЮАР",
        "varC": "Китай",
        "varD": "США",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что запрещено всем членам британского парламента, но может позволить себе канцлер казначейства во время оглашения проекта бюджета будущего года?",
        "varA": "умирать",
        "varB": "оскорблять парламентариев",
        "varC": "курить сигару",
        "varD": "пить алкогольные напитки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой посуды не существует?",
        "varA": "менажница",
        "varB": "салатница",
        "varC": "селёдочница",
        "varD": "грибница",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто насекомое, а не ящерица?",
        "varA": "уховёртка",
        "varB": "геккон",
        "varC": "игуана",
        "varD": "варан",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Почему скандинавы называли Белое море «заливом змей»?",
        "varA": "сильные ветра",
        "varB": "высокие волны",
        "varC": "почти пресная вода",
        "varD": "извилистая береговая линия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кем не называла «Литературная газета» вымышленного писателя Евгения Сазонова?",
        "varA": "людоведом",
        "varB": "душелюбом",
        "varC": "эссенизатором",
        "varD": "правдорубом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чему всегда соответствовал цвет платков в нагрудных карманах музыкантов оркестра Гленна Миллера?",
        "varA": "цвету их носков",
        "varB": "цвету бабочки Миллера",
        "varC": "цвету рояля",
        "varD": "цвету кресел зала",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком фильме упоминаются бородатая выхухоль, подкустовый выползень и кролик-зануда?",
        "varA": "«День сурка»",
        "varB": "«День независимости»",
        "varC": "«День святого Валентина»",
        "varD": "«День радио»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто встречается в дикой природе?",
        "varA": "двуглазка",
        "varB": "двуножка",
        "varC": "двуспинка",
        "varD": "двуутробка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По какому из этих мостов можно перейти через реку Куру в Тбилиси?",
        "varA": "мост Мира",
        "varB": "Миллениум",
        "varC": "Золотые Ворота",
        "varD": "Перламутровый мост",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не входит в оборудование площадки для хоккея с шайбой?",
        "varA": "ворота",
        "varB": "калитка",
        "varC": "скамейка",
        "varD": "изгородь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как иначе называется большая полярная чайка?",
        "varA": "губернатор",
        "varB": "бургомистр",
        "varC": "мэр",
        "varD": "полицмейстер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется сорт яблок?",
        "varA": "белый отлив",
        "varB": "белый прилив",
        "varC": "белый залив",
        "varD": "белый налив",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "По территории какой страны не протекает Рейн?",
        "varA": "Швейцария",
        "varB": "Люксембург",
        "varC": "Австрия",
        "varD": "Франция",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется род тонкотелых обезьян?",
        "varA": "ушаны",
        "varB": "носачи",
        "varC": "губаны",
        "varD": "лобаны",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Музыка из какой оперы звучит в начале фильма «Иван Васильевич меняет профессию»?",
        "varA": "«Борис Годунов»",
        "varB": "«Псковитянка»",
        "varC": "«Иван Грозный»",
        "varD": "«Хованщина»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как правильно закончить фразу Гремина: \"Онегин, я скрывать не стану: безумно я люблю...\"?",
        "varA": "Сантану",
        "varB": "сметану",
        "varC": "Татьяну",
        "varD": "Монтатну",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как 16-летний Саша Градский назвал созданную им рок-группу?",
        "varA": "«Скоморохи»",
        "varB": "«Паяцы»",
        "varC": "«Комедианты»",
        "varD": "«Шуты гороховые»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое утверждение о жизни Магеллана не соответствует действительности?",
        "varA": "родился в Португалии",
        "varB": "был пажом королевы",
        "varC": "обогнул земной шар",
        "varD": "командовал парусником «Тринидад»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как иногда называют маленькую бутылочку?",
        "varA": "гадюшничек",
        "varB": "мерзавчик",
        "varC": "дурнушечка",
        "varD": "поганочка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называют посвящение в священнослужители?",
        "varA": "рукоположение",
        "varB": "рукопожатие",
        "varC": "руководство",
        "varD": "рукоприкладство",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто такая четырёхглазка?",
        "varA": "рыба",
        "varB": "стрекоза",
        "varC": "летучая мышь",
        "varD": "змея",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется певчая птица?",
        "varA": "свирель",
        "varB": "капель",
        "varC": "макрель",
        "varD": "свиристель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто упомянут в первой строке «Илиады» Гомера?",
        "varA": "Ахилл",
        "varB": "Парис",
        "varC": "Менелай",
        "varD": "Гектор",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в 1945 году в Берлине получил от маршала Жукова орден Отечественной войны I степени?",
        "varA": "Клавдия Шульженко",
        "varB": "Константин Симонов",
        "varC": "Леонид Утесов",
        "varD": "Лидия Русланова",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как англичане называют рыбу, обитающую у берегов Австралии?",
        "varA": "рыба-гранат",
        "varB": "рыба-ананас",
        "varC": "рыба-авокадо",
        "varD": "рыба-апельсин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Награды какого государства не было у поэта Иоганна Вольфганга Гёте?",
        "varA": "России",
        "varB": "Великобритании",
        "varC": "Франции",
        "varD": "Австрии",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как заканчивается строфа Агнии Барто: «Почему сегодня Петя просыпался десять раз?  Потому что он сегодня…»?",
        "varA": "Поступает в первый класс",
        "varB": "Приобрёл противогаз",
        "varC": "Заплатил за свет и газ",
        "varD": "Ощутил в душе экстаз",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Против кого, согласно конституции, вы не обязаны давать показания в суде?",
        "varA": "против себя",
        "varB": "против соседа",
        "varC": "против своего начальника",
        "varD": "против судьи",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего нет у баобаба?",
        "varA": "цветов",
        "varB": "годичных колец",
        "varC": "коры",
        "varD": "корней",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько колес имел первый в мире серийный автомобиль с двигателем внутреннего сгорания?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "О каком острове написал песню Игорь Николаев?",
        "varA": "о Сахалине",
        "varB": "о Кунашире",
        "varC": "о Вайгаче",
        "varD": "о Васильевском",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где можно увидеть лампасы?",
        "varA": "на доме",
        "varB": "на одежде",
        "varC": "на воде",
        "varD": "на лице",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое сооружение Сиднея получило прозвище «вешалка»?",
        "varA": "водонапорная башня",
        "varB": "портальный кран",
        "varC": "рынок",
        "varD": "мост",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали ослика Любавы в мультфильме «Алёша Попович и Тугарин Змей»?",
        "varA": "Моисей",
        "varB": "Авраам",
        "varC": "Валаам",
        "varD": "Каин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где проводил ночи Сергей Витте во время работы в Особой высшей комиссии для исследования железнодорожного дела в России?",
        "varA": "в императорском поезде",
        "varB": "на гауптвахте",
        "varC": "в Мариинском театре",
        "varD": "в усадьбе невесты",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто первым из животных облетел Луну?",
        "varA": "ящерица",
        "varB": "обезьяна",
        "varC": "черепаха",
        "varD": "улитка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто, согласно пословице, идёт к горе, если гора не идёт к нему?",
        "varA": "Абдулла",
        "varB": "Магомет",
        "varC": "Джавдет",
        "varD": "Архимед",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой орден носил бандит Фокс в фильме «Место встречи изменить нельзя»?",
        "varA": "Красного Знамени",
        "varB": "Ленина",
        "varC": "Славы",
        "varD": "Отечественной войны",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой век в исторической хронологии наступает после медного?",
        "varA": "золотой",
        "varB": "серебряный",
        "varC": "бронзовый",
        "varD": "электронный",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой особенностью отличается река Мохаве в одноимённой американской пустыне?",
        "varA": "меняет направление течения",
        "varB": "течёт по кругу",
        "varC": "течёт под землёй",
        "varD": "не может разлиться",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, давшее название слободе, а позже-району и переулку, когда-то изготовляли в Хамовниках?",
        "varA": "сбруи",
        "varB": "напитки",
        "varC": "ткань",
        "varD": "скобяные изделия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой оптический прибор изобрёл и запатентовал в 1816 году шотландский физик Дэвид Брюстер?",
        "varA": "диаскоп",
        "varB": "телескоп",
        "varC": "кинескоп",
        "varD": "калейдоскоп",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто в начале 1920-х годов преподавал рисование и живопись в детской трудовой колонии имени Третьего интернационала?",
        "varA": "Казимир Малевич",
        "varB": "Марк Шагал",
        "varC": "Борис Кустодиев",
        "varD": "Кузьма Петров-Водкин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется стихотворение Джанни Родари: «Чем пахнут...»?",
        "varA": "деньги",
        "varB": "аптеки",
        "varC": "заводы",
        "varD": "ремёсла",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой планете находится Олимп — высочайшая гора Солнечной системы?",
        "varA": "Сатурн",
        "varB": "Юпитер",
        "varC": "Марс",
        "varD": "Меркурий",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что один корабль может сделать с другим кораблём, чтобы ему помочь?",
        "varA": "взять на поруки",
        "varB": "взять на буксир",
        "varC": "взять на понт",
        "varD": "взять на абордаж",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой духовой инструмент симфонического оркестра может издать самый низкий звук?",
        "varA": "валторна",
        "varB": "гобой",
        "varC": "туба",
        "varD": "геликон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что иеромонах Карион Истомин создал «ради любезного созерцания»?",
        "varA": "икону",
        "varB": "географическую карту",
        "varC": "букварь",
        "varD": "изразцовую печь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называют красивейшую пещеру в исландском национальном парке Скафтафетль?",
        "varA": "хрустальная",
        "varB": "сапфировая",
        "varC": "бриллиантовая",
        "varD": "изумрудная",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название дал одному из своих романов Дэн Браун?",
        "varA": "«Код да Винчи»",
        "varB": "«Штрихкод да Винчи»",
        "varC": "«Дресс-код да Винчи»",
        "varD": "«Кот да Винчи»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "За какой реальный товар покупатель впервые расплатился биткойнами?",
        "varA": "зажигалка",
        "varB": "мобильный телефон",
        "varC": "автомобиль",
        "varD": "пицца",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что находилось внутри Евангелия, переданного жёнами декабристов Достоевскому во время этапа?",
        "varA": "письмо начальнику острога",
        "varB": "10 рублей",
        "varC": "бумага и карандаш",
        "varD": "игральные карты",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Владельцем чего не был назван мистер Твистер в стихотворении Маршака?",
        "varA": "фабрик",
        "varB": "заводов",
        "varC": "газет",
        "varD": "пароходов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком виде соревнований в 1896 году грек Спиридон Луис стал олимпийским чемпионом?",
        "varA": "метание диска",
        "varB": "плавание",
        "varC": "марафонский бег",
        "varD": "классическая борьба",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого флага не было среди сброшенных 11 мая 1926 года на Северный полюс с дирижабля «Норвегия»?",
        "varA": "швейцарского",
        "varB": "американского",
        "varC": "итальянского",
        "varD": "норвежского",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "О ком или о чём Гоголь написал: «Аккуратный человек, совершенный немец»?",
        "varA": "бумажный рубль",
        "varB": "Фёдор Тютчев",
        "varC": "Санкт-Петербург",
        "varD": "енот-полоскун",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто возглавляет факультет вуза?",
        "varA": "бутан",
        "varB": "метан",
        "varC": "декан",
        "varD": "пропан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С кем поменялся одеждой царевич Сиддхартха Гаутама, будущий Будда, когда отправился странствовать?",
        "varA": "со слугой",
        "varB": "с монахом",
        "varC": "с братом",
        "varD": "с нищим",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой город носит прозвище «город невест»?",
        "varA": "Кострома",
        "varB": "Иваново",
        "varC": "Самара",
        "varD": "Пермь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На что старушка в поэме «Двенадцать» хотела бы пустить плакат «Вся власть Учредительному собранию»?",
        "varA": "на портянки",
        "varB": "на самокрутки",
        "varC": "на пелёнки",
        "varD": "на листовки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой титул был у лётчика эскадрильи «Нормандия — Неман» Ролана де ла Пуапа, удостоенного звания Героя Советского Союза?",
        "varA": "граф",
        "varB": "барон",
        "varC": "маркиз",
        "varD": "князь",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой стране находится храм, который Книга рекордов Гиннесса называет самым большим христианским храмом мира?",
        "varA": "ЮАР",
        "varB": "Аргентина",
        "varC": "Китай",
        "varD": "Кот-д'Ивуар",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, по мнению Незнайки, делают «палка» и «селёдка»?",
        "varA": "спрягаются",
        "varB": "кусаются",
        "varC": "рифмуются",
        "varD": "растут на Луне",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что держит в руках святой Дионисий на памятнике, установленном на Монмартре в Париже?",
        "varA": "книгу",
        "varB": "факел",
        "varC": "посох",
        "varD": "собственную голову",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где при полной формальной сервировке стола положено размещать десертные ложку и вилку?",
        "varA": "слева от тарелки",
        "varB": "справа от тарелки",
        "varC": "сверху от тарелки",
        "varD": "снизу от тарелки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто написал стихотворный ответ на послание Пушкина «Во глубине сибирских руд»?",
        "varA": "Павел Пестель",
        "varB": "Александр Бестужев",
        "varC": "Пётр Чаадаев",
        "varD": "Александр Одоевский",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чего не было у всех моделей автомобиля «Запорожец»?",
        "varA": "заднемоторной компоновки",
        "varB": "двухдверного кузова",
        "varC": "карбюраторного двигателя",
        "varD": "автоматической коробки передач",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в Италии называют холодный северный ветер, приходящий с Альпийских гор?",
        "varA": "мистраль",
        "varB": "трамонтана",
        "varC": "сирокко",
        "varD": "памперо",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком кинофильме суд над главным героем был назначен на 18 часов 27 июля?",
        "varA": "«Мимино»",
        "varB": "«Кавказская пленница»",
        "varC": "«Бриллиантовая рука»",
        "varD": "«Берегись автомобиля»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что можно увидеть на картине «Боярыня Морозова»?",
        "varA": "сани",
        "varB": "коньки",
        "varC": "лыжи",
        "varD": "сноуборд",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой углеводород является основным компонентом природного газа?",
        "varA": "метан",
        "varB": "бутан",
        "varC": "пропан",
        "varD": "гептан",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую майку носит «горный король» гонки «Тур де Франс»?",
        "varA": "клетчатую",
        "varB": "радужную",
        "varC": "в горошек",
        "varD": "полосатую",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С какого пальца мастера в салоне начинают делать маникюр?",
        "varA": "с большого",
        "varB": "с указательного",
        "varC": "с безымянного",
        "varD": "с мизинца",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О ком поётся в песне «Степь да степь кругом»?",
        "varA": "о геологе",
        "varB": "о саранче",
        "varC": "о ямщике",
        "varD": "о Чингисхане",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что создал и испытал в 60-х годах 18 века изобретатель Иван Ползунов?",
        "varA": "паровой двигатель",
        "varB": "ледокол",
        "varC": "машину времени",
        "varD": "сноповязалку",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Творчество каких средневековых поэтов и музыкантов зародилось в Норвегии?",
        "varA": "скальды",
        "varB": "миннезингеры",
        "varC": "труверы",
        "varD": "трубадуры",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как не называется ни одна часть рыболовного крючка?",
        "varA": "жало",
        "varB": "кукан",
        "varC": "поддёв",
        "varD": "цевьё",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая картина Анри Матисса 47 дней провисела в Музее современного искусства Нью-Йорка вверх ногами?",
        "varA": "«Музыка»",
        "varB": "«Танец»",
        "varC": "«Великолепная»",
        "varD": "«Лодка»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали космического пирата из книг Кира Булычёва?",
        "varA": "Свин",
        "varB": "Кот",
        "varC": "Ворон",
        "varD": "Крыс",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в переводе с латыни буквально означает слово «президент»?",
        "varA": "идущий вперёд",
        "varB": "бегущий вперёд",
        "varC": "стоящий впереди",
        "varD": "сидящий впереди",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что появилось в Ессентуках в 1903 году и получило название «Белый уголь»?",
        "varA": "соляная шахта",
        "varB": "керосиновый завод",
        "varC": "психбольница",
        "varD": "ГЭС",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из этих народов на Руси именовали самоедами?",
        "varA": "чукчей",
        "varB": "ненцев",
        "varC": "якутов",
        "varD": "эвенков",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое прозвище получили за свою форму четыре высотных здания на Новом Арбате?",
        "varA": "«книжки»",
        "varB": "«газетки»",
        "varC": "«журнальчики»",
        "varD": "«фолиантики»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется мельчайшая величина, которая принесла Максу Планку Нобелевскую премию 1918 года?",
        "varA": "квант",
        "varB": "кварк",
        "varC": "фотон",
        "varD": "бозон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что считается элементом национального костюма шотландцев?",
        "varA": "скатерть",
        "varB": "ковёр",
        "varC": "занавеска",
        "varD": "плед",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что неоднократно происходит с заглавным героем биографического фильма «Молодой Годар»?",
        "varA": "путается в шнурках",
        "varB": "разбивает очки",
        "varC": "теряет бумажник",
        "varD": "забывает ключи",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "У кого в гостях Винни-Пух попал в безвыходное положение?",
        "varA": "у Пятачка",
        "varB": "у Кролика",
        "varC": "у Совы",
        "varD": "у ослика Иа-Иа",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой вопрос обычно задаёт ведущий аукциона?",
        "varA": "Кто больше?",
        "varB": "Кто меньше?",
        "varC": "Кто следующий?",
        "varD": "Кто последний?",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чемпионом России в каком виде спорта стал олимпийский чемпион по фигурному катанию Николай Панин-Коломенкин?",
        "varA": "стрельба",
        "varB": "плавание",
        "varC": "бег на лыжах",
        "varD": "бег на коньках",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая техническая новинка в 1975 году стоила 20 тысяч долларов?",
        "varA": "мобильный телефон",
        "varB": "CD-плеер",
        "varC": "персональный компьютер",
        "varD": "видеомагнитофон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Письменным памятником какой литературы стала созданная в 15 веке «Ода о драконах, летящих к небу»?",
        "varA": "корейской",
        "varB": "вьетнамской",
        "varC": "тайской",
        "varD": "тибетской",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что говорил командир артиллерийского расчёта после выстрела?",
        "varA": "Откат нормальный",
        "varB": "Подкат нормальный",
        "varC": "Накат нормальный",
        "varD": "Закат нормальный",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую оперу её автор написал как дипломную работу?",
        "varA": "«Черевички»",
        "varB": "«Русалка»",
        "varC": "«Князь Игорь»",
        "varD": "«Алеко»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Из чего был сделан колпачок Буратино?",
        "varA": "из носка",
        "varB": "из перчатки",
        "varC": "из носового платка",
        "varD": "из напёрстка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется оперетта Иоганна Штрауса?",
        "varA": "«Мышь белая»",
        "varB": "«Мышиный король»",
        "varC": "«Мышиный горошек»",
        "varD": "«Летучая мышь»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К кому Пушкин обращался: \"Голубка дряхлая моя\"?",
        "varA": "к матери",
        "varB": "к няне",
        "varC": "к жене",
        "varD": "к голубке",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как герой фильма \"Мимино\" назвал свой вертолёт?",
        "varA": "муха",
        "varB": "стрекоза",
        "varC": "бабочка",
        "varD": "пчёлка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется фильм Эльдара Рязанова?",
        "varA": "Дама без вуали",
        "varB": "Леди без зонтика",
        "varC": "Девушка без адреса",
        "varD": "Мадам без комплексов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой азиатской стране вручают кинопремии \"Золотой петух\" и \"Сто цветов\"?",
        "varA": "Япония",
        "varB": "Китай",
        "varC": "Таиланд",
        "varD": "Индия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что установили в горьковской квартире академика Сахарова за неделю до его возвращения в Москву?",
        "varA": "телефон",
        "varB": "телевизор",
        "varC": "стальную дверь",
        "varD": "четыре жучка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чья фамилия стала названием блюда карпаччо?",
        "varA": "повара",
        "varB": "врача",
        "varC": "художника",
        "varD": "дожа Венеции",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется разновидность дудочки?",
        "varA": "жилетка",
        "varB": "утешайка",
        "varC": "жалейка",
        "varD": "обнимайка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что удаляет фельдшер в рассказе Чехова \"Хирургия\"?",
        "varA": "аппендикс",
        "varB": "гланды",
        "varC": "занозу",
        "varD": "зуб",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой из полуостровов России самый большой?",
        "varA": "Кольский",
        "varB": "Таймыр",
        "varC": "Чукотский",
        "varD": "Гыданский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С кого Суриков писал юродивого для картины «Боярыня Морозова»?",
        "varA": "с художника Василия Поленова",
        "varB": "с рыночного пьяницы",
        "varC": "с инока Донского монастыря",
        "varD": "с себя",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в 1983 году помогло Джорджу Присни, попавшему в глубокую пещеру, выбраться на волю?",
        "varA": "шарф",
        "varB": "свитер",
        "varC": "ремень",
        "varD": "кроссовки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком немецком городе родилась будущая императрица России Екатерина II?",
        "varA": "Висбаден",
        "varB": "Цербст",
        "varC": "Штеттин",
        "varD": "Дармштадт",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Куда, как говорят, ставят суда, не находящиеся в эксплуатации?",
        "varA": "на укол",
        "varB": "на прикол",
        "varC": "на откол",
        "varD": "на закол",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую фразу в фильме \"Иван Васильевич меняет профессию\" Бунша сказал иностранному послу?",
        "varA": "«Даст ист фантастиш!»",
        "varB": "«Хенде хох!»",
        "varC": "«Доннерветтер»",
        "varD": "«Гитлер капут!»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое условие не обязательно для того, чтобы напиток имел право называться крафтовым?",
        "varA": "индивидуальный рецепт",
        "varB": "цена ниже аналогов",
        "varC": "небольшая партия",
        "varD": "маленькое предприятие-производитель",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой породы была кошка в сказке Маршака «Кошкин дом»?",
        "varA": "ангорская",
        "varB": "сибирская",
        "varC": "персидская",
        "varD": "сиамская",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую пряность легко перепутать на вкус с бадьяном?",
        "varA": "анис",
        "varB": "кориандр",
        "varC": "корицу",
        "varD": "гвоздику",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто был продюсером группы «Ласковый май»?",
        "varA": "Болотников",
        "varB": "Пугачёв",
        "varC": "Разин",
        "varD": "Булавин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое танго было фирменным в исполнении фигуристов Пахомовой и Горшкова?",
        "varA": "«Утомлённое солнце»",
        "varB": "«Брызги шампанского»",
        "varC": "«Кумпарсита»",
        "varD": "«Либертанго»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кому в Швеции вручается престижная национальная премия «Золотая лопата»?",
        "varA": "археологам",
        "varB": "банкирам",
        "varC": "журналистам",
        "varD": "кладоискателям",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Под каким псевдонимом писатель Юрий Олеша печатался в газете «Гудок»?",
        "varA": "Зубило",
        "varB": "Сверло",
        "varC": "Молот",
        "varD": "Долото",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Мастером изображения чего считается китайский художник Ци Байши?",
        "varA": "цунами",
        "varB": "риса",
        "varC": "снежинок",
        "varD": "креветок",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется табак домашнего приготовления?",
        "varA": "самопал",
        "varB": "самосад",
        "varC": "самокур",
        "varD": "самодур",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Благодаря чему сборная Италии вышла в 1968 году в финал чемпионата Европы по футболу?",
        "varA": "трём автоголам",
        "varB": "судейской ошибке",
        "varC": "неявке соперника",
        "varD": "подброшенной монетке",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На какой станции Московского метрополитена выступал с докладом Иосиф Сталин?",
        "varA": "«Комсомольская»",
        "varB": "«Маяковская»",
        "varC": "«Дзержинская»",
        "varD": "«Белорусская»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в 1940 году венгр Дьёрдь Хевеши сделал с нобелевскими медалями Джеймса Франка и Макса фон Лауэ?",
        "varA": "растворил",
        "varB": "заложил в ломбард",
        "varC": "сдал на хранение в банк",
        "varD": "переплавил в перстни",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто проживает в кампусе?",
        "varA": "студенты",
        "varB": "альпинисты",
        "varC": "водолазы",
        "varD": "космонавты",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто помог Высоцкому записать более ста песен, купив для этого студийную аппаратуру?",
        "varA": "танцор Михаил Барышников",
        "varB": "актриса Марина Влади",
        "varC": "режиссёр Сергей Параджанов",
        "varD": "скульптор Михаил Шемякин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется опера Джакомо Пуччини?",
        "varA": "«Мадам Кроль»",
        "varB": "«Мадам Брасс»",
        "varC": "«Мадам Баттерфляй»",
        "varD": "«Мадам Вольный Стиль»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой темы сочинения не предлагали старшеклассникам в фильме «Доживём до понедельника»?",
        "varA": "«Образ Катерины»",
        "varB": "«Базаров и Рахметов»",
        "varC": "«Толстой и революция»",
        "varD": "«Моё представление о счастье»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не использовалось при производстве первого гуталина, изобретённого во Франции при Карле II?",
        "varA": "касторовое масло",
        "varB": "печная сажа",
        "varC": "яйца",
        "varD": "уксус",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем в фильме «Мимино» решил воспользоваться Валико, когда купил сыну Рубика зелёного крокодила?",
        "varA": "звонком другу",
        "varB": "помощью зала",
        "varC": "правом на ошибку",
        "varD": "подсказкой «50 на 50»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое учебное заведение окончил Александр Сергеевич Пушкин?",
        "varA": "университет",
        "varB": "гимназию",
        "varC": "лицей",
        "varD": "кадетский корпус",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На каком острове в древности во время праздников прыгали через быка?",
        "varA": "Кипр",
        "varB": "Сицилия",
        "varC": "Сардиния",
        "varD": "Крит",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую специальность после окончания университета получил будущий писатель Борис Стругацкий?",
        "varA": "переводчик",
        "varB": "математик",
        "varC": "астроном",
        "varD": "журналист",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что обнаружили 12 лет назад в ходе ремонта Бруклинского моста?",
        "varA": "послание жителям XX века",
        "varB": "полный комплект чертежей",
        "varC": "секретный бункер с продуктами",
        "varD": "пистолет 1800 года выпуска",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чем характерны джинсы-стрейч?",
        "varA": "не имеют карманов",
        "varB": "всегда чёрного цвета",
        "varC": "плотно облегают ноги",
        "varD": "сильно расклёшены",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто принимает участие в соревнованиях на Кубок Иоанна Павла II по слалому?",
        "varA": "польские священники",
        "varB": "гвардейцы Ватикана",
        "varC": "альпийские егеря",
        "varD": "любой желающий католик",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие сведения не пишут на банковской карте?",
        "varA": "номер карты",
        "varB": "имя владельца",
        "varC": "дату выдачи",
        "varD": "дату окончания действия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь кого была написана песня «Виват, король!»?",
        "varA": "актёра",
        "varB": "футболиста",
        "varC": "режиссёра",
        "varD": "клоуна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой кот не относится к диким?",
        "varA": "хаус",
        "varB": "оцелот",
        "varC": "манул",
        "varD": "мейн-кун",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что планировали разместить в восьмой московской высотке в Зарядье, которая так и не была построена?",
        "varA": "гостиницу",
        "varB": "университет",
        "varC": "наркомат",
        "varD": "жилой дом",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую часть растения маниока чаще всего употребляют в пищу?",
        "varA": "корень",
        "varB": "стебель",
        "varC": "листья",
        "varD": "плоды",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как заканчивался лозунг, висевший в клубе «Картонажник», в романе «Двенадцать стульев»: «Дело помощи утопающим — дело рук…»?",
        "varA": "человеческих",
        "varB": "спасателей на водах",
        "varC": "каждого",
        "varD": "самих утопающих",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что бразилец Ривалдо сделал с полученным в 1999 году «Золотым мячом»?",
        "varA": "передал в музей",
        "varB": "продал на аукционе",
        "varC": "подарил сыну",
        "varD": "распилил на кусочки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Ягоды какого растения не бывают тёмно-фиолетового цвета?",
        "varA": "жимолость",
        "varB": "ирга",
        "varC": "крыжовник",
        "varD": "облепиха",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьё приветствие копировал нападающий Артём Дзюба, отмечая забитые голы?",
        "varA": "пионеров",
        "varB": "военных",
        "varC": "рок-музыкантов",
        "varD": "Уинстона Черчилля",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто снял фильм «Первый учитель»?",
        "varA": "Карен Шахназаров",
        "varB": "Сергей Бондарчук",
        "varC": "Андрей Кончаловский",
        "varD": "Владимир Грамматиков",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько лет было Луи Брайлю, когда он придумал шрифт для незрячих людей?",
        "varA": 15,
        "varB": 35,
        "varC": 55,
        "varD": 75,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие изображения можно увидеть на светящихся панно в холле небоскрёба Эмпайр-стейт-билдинг?",
        "varA": "крупнейшие города США",
        "varB": "чудеса света",
        "varC": "отцы-основатели США",
        "varD": "архитекторы и заказчики",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не называют пирамидой?",
        "varA": "соты диких пчёл",
        "varB": "игру в русский бильярд",
        "varC": "усыпальницу Хеопса",
        "varD": "АО «МММ»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой советский музыкант первым получил премию «Грэмми»?",
        "varA": "Святослав Рихтер",
        "varB": "Владимир Спиваков",
        "varC": "Давид Ойстрах",
        "varD": "Михаил Плетнёв",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Куда в средневековой армии прикрепляли литавры?",
        "varA": "на спины солдат",
        "varB": "по бокам лошади",
        "varC": "на борта корабля",
        "varD": "на боевое знамя",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чьей памяти Иван Сергеевич Тургенев посвятил роман «Отцы и дети»?",
        "varA": "Сергея Тургенева",
        "varB": "Николая Чернышевского",
        "varC": "Николая Добролюбова",
        "varD": "Виссариона Белинского",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой магазин отправится молодой человек, чтобы купить берцы?",
        "varA": "в мебельный",
        "varB": "в продуктовый",
        "varC": "в музыкальный",
        "varD": "в обувной",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется город в Иркутской области?",
        "varA": "Дедовск",
        "varB": "Внуковск",
        "varC": "Тёщинск",
        "varD": "Братск",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто такой или что такое краснотал?",
        "varA": "птица",
        "varB": "растение",
        "varC": "рыба",
        "varD": "бабочка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За свободу какой страны воевал английский поэт Байрон?",
        "varA": "Италия",
        "varB": "Болгария",
        "varC": "Франция",
        "varD": "Греция",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько времени нужно, чтобы сварить всмятку яйцо страуса?",
        "varA": "15 минут",
        "varB": "25 минут",
        "varC": "35 минут",
        "varD": "45 минут",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Где делают перманент?",
        "varA": "в ресторане",
        "varB": "в больнице",
        "varC": "в парикмахерской",
        "varD": "в школе",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что комментаторы в шутку называют лучшим другом вратаря?",
        "varA": "мяч",
        "varB": "поле",
        "varC": "табло",
        "varD": "штангу",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто в сказке Юрия Олеши возглавил восстание против Трёх Толстяков?",
        "varA": "фокусник",
        "varB": "дрессировщик",
        "varC": "гимнаст",
        "varD": "клоун",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В чём находится сердце каждого человека?",
        "varA": "в сумке",
        "varB": "в авоське",
        "varC": "в корзинке",
        "varD": "в борсетке",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта четыре раза становился олимпийским чемпионом Виктор Кровопусков?",
        "varA": "фехтование",
        "varB": "стендовая стрельба",
        "varC": "бокс",
        "varD": "биатлон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую премию в 2008 году Боб Дилан получил в номинации \"За особые заслуги\"?",
        "varA": "Пулитцеровскую",
        "varB": "Оскар",
        "varC": "Нобелевскую",
        "varD": "Золотой глобус",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как переводится на русский язык греческое слово, от которого произошёл термин \"климат\"?",
        "varA": "наклон",
        "varB": "ветер",
        "varC": "изменение",
        "varD": "порядок",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком городе в 1997 году впервые в мире была проведена акция \"Ночь музеев\"?",
        "varA": "в Париже",
        "varB": "в Берлине",
        "varC": "в Мадриде",
        "varD": "во Флоренции",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На каком инструменте Вася из песни группы «Браво» лучше всех играет Элвиса Пресли?",
        "varA": "на рояле",
        "varB": "на гитаре",
        "varC": "на трубе",
        "varD": "на балалайке",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали митрополита, чьё имя породило фразеологизм «филькина грамота»?",
        "varA": "Филарет",
        "varB": "Филимон",
        "varC": "Филипп",
        "varD": "Филидор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Каким был человек, о котором в 19 веке в России говорили, что он в дезабилье?",
        "varA": "пьяным",
        "varB": "в одном исподнем",
        "varC": "раненым",
        "varD": "голым",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что делали герои сказки Джанни Родари, схватив за волосы мальчика Чипполино?",
        "varA": "смеялись",
        "varB": "замирали",
        "varC": "плакали",
        "varD": "читали стихи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что такое папская митра?",
        "varA": "морской моллюск",
        "varB": "деталь турбины",
        "varC": "сорт баклажанов",
        "varD": "разновидность парашюта",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в России не носил официальное звание историографа?",
        "varA": "Герхард Фридрих Миллер",
        "varB": "Сергей Михайлович Соловьёв",
        "varC": "Михаил Михайлович Щербатов",
        "varD": "Николай Михайлович Карамзин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С чем прошли «от Москвы до Бреста» военные корреспонденты в песне на стихи Константина Симонова?",
        "varA": "с граблями",
        "varB": "с тяпкой",
        "varC": "с серпом",
        "varD": "с лейкой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что во время обороны Севастополя утащил у неприятеля легендарный матрос Пётр Кошка?",
        "varA": "форму офицера из бани",
        "varB": "мясо из котла",
        "varC": "флаг из кают-компании",
        "varD": "ордена из штаба",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем заполняют игровое поле судоку?",
        "varA": "буквами",
        "varB": "цифрами",
        "varC": "крестиками и ноликами",
        "varD": "смайликами",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе находится самый длинный мост через Волгу?",
        "varA": "Ульяновск",
        "varB": "Нижний Новгород",
        "varC": "Ярославль",
        "varD": "Рыбинск",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем венецианский гондольер приводит в движение свою лодку?",
        "varA": "педалями",
        "varB": "веслом",
        "varC": "парусом",
        "varD": "шестом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чьи бега зоопарк Индианаполиса традиционно проводит накануне престижной автогонки «Инди 500»?",
        "varA": "страусов",
        "varB": "собак",
        "varC": "черепах",
        "varD": "верблюдов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что заглавная героиня сказки Шарля Перро «Красная Шапочка» несла бабушке?",
        "varA": "горшочек масла",
        "varB": "бутылочку молока",
        "varC": "баночку варенья",
        "varD": "корзину печенья",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого греческого архитектурного ордера никогда не существовало?",
        "varA": "коринфского",
        "varB": "ионического",
        "varC": "дорического",
        "varD": "эллинского",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой фильм стал последним в творчестве Чарли Чаплина?",
        "varA": "«Графиня из Гонконга»",
        "varB": "«Месье Верду»",
        "varC": "«Огни рампы»",
        "varD": "«Король в Нью-Йорке»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое название век назад получила смертоносная разновидность гриппа?",
        "varA": "ирландка",
        "varB": "испанка",
        "varC": "исландка",
        "varD": "итальянка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько голов забила сборная России в ворота сборной Саудовской Аравии на матче открытия чемпионата мира?",
        "varA": 1,
        "varB": 2,
        "varC": 5,
        "varD": 0,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в ноябре 1937 года провели в Центральном доме работников искусств скрипач Давид Ойстрах и композитор Сергей Прокофьев?",
        "varA": "спиритический сеанс",
        "varB": "концерт в четыре руки",
        "varC": "шахматный матч",
        "varD": "электрическое освещение",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой император в 19 веке восстановил чин гардемарина в русском флоте?",
        "varA": "Александр I",
        "varB": "Николай I",
        "varC": "Александр II",
        "varD": "Александр III",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что торжественно вносят на стадион во время церемонии открытия Олимпийских игр?",
        "varA": "факел",
        "varB": "лучину",
        "varC": "свечу",
        "varD": "бенгальские огни",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что собирался «волком выгрызть» Маяковский в «Стихах о советском паспорте»?",
        "varA": "постмодернизм",
        "varB": "бюрократизм",
        "varC": "волюнтаризм",
        "varD": "феминизм",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Название какого произведения Чехов снабдил подзаголовком «Истинное проишествие»?",
        "varA": "«Злоумышленник»",
        "varB": "«Драма на охоте»",
        "varC": "«Смерть чиновника»",
        "varD": "«Хамелеон»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что представляли собой оболы, деньги Древней Спарты?",
        "varA": "золотые кольца",
        "varB": "железные прутья",
        "varC": "бронзовые пластины",
        "varD": "серебряные бусины",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что должно быть в настоящем бутерброде, если судить по происхождению слова?",
        "varA": "масло",
        "varB": "колбаса",
        "varC": "сыр",
        "varD": "варенье",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Вокруг кого водят хоровод дети на фонтане, уцелевшем в городе после Сталинградской битвы?",
        "varA": "вокруг крокодила",
        "varB": "вокруг мотылька",
        "varC": "вокруг лисицы",
        "varD": "вокруг Жар-птицы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что означает название пустыни Намиб на языке народа нама?",
        "varA": "Место, где ничего нет",
        "varB": "Место, где нет воды",
        "varC": "Место, куда не ходят",
        "varD": "Место за границей жизни",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из артистов цирка чаще других исполняет апач?",
        "varA": "дрессировщики",
        "varB": "эквилибристы",
        "varC": "клоуны",
        "varD": "наездники",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Именем какого древнего грека часто называют наставника молодёжи?",
        "varA": "Одиссей",
        "varB": "Ахилл",
        "varC": "Гектор",
        "varD": "Ментор",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого пасла «красавица одна» в песне «Всё могут короли» в исполнении Аллы Пугачёвой?",
        "varA": "коз",
        "varB": "гусей",
        "varC": "свиней",
        "varD": "коров",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого стихотворения нет у Сергея Есенина?",
        "varA": "«Письмо деду»",
        "varB": "«Письмо к сестре»",
        "varC": "«Письмо к брату»",
        "varD": "«Письмо матери»",
        "correct": "С"
    },
    {
        "qType": 3,
        "question": "В каком из этих европейских государств движение левосторонее?",
        "varA": "Сан-Марино",
        "varB": "Андорра",
        "varC": "Мальта",
        "varD": "Исландия",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого хоккея не существует?",
        "varA": "подводного",
        "varB": "подлёдного",
        "varC": "болотного",
        "varD": "вертикального",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой тёртый сыр чаще всего подают к спагетти?",
        "varA": "камамбер",
        "varB": "пармезан",
        "varC": "костромской",
        "varD": "моцареллу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какое время суток в фильме «Белое солнце пустыни» красноармеец Сухов нашёл закопанного в песок Саида?",
        "varA": "в полдень",
        "varB": "в час дня",
        "varC": "в два часа дня",
        "varD": "в три часа дня",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "О каком римском императоре повествует «Золотая книга» испанского историка Антонио де Гевары?",
        "varA": "Октавиан Август",
        "varB": "Марк Аврелий",
        "varC": "Юлий Цезарь",
        "varD": "Нерон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из этих знаменитых людей эмигрировал из СССР позже других?",
        "varA": "Александр Галич",
        "varB": "Василий Аксёнов",
        "varC": "Александр Годунов",
        "varD": "Мстислав Ростропович",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое растение в Адыгее называется «нартыху» — «еда богатырей»?",
        "varA": "кукуруза",
        "varB": "чечевица",
        "varC": "пшеница",
        "varD": "просо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая фигура завершает партию в комбинации, которую шахматисты называют «мат Легаля»?",
        "varA": "конь",
        "varB": "слон",
        "varC": "король",
        "varD": "ладья",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что открыл Винни-Пух в сказке Алана Милна?",
        "varA": "Северный полюс",
        "varB": "Антарктиду",
        "varC": "исток Нила",
        "varD": "Марианскую впадину",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая пьеса Чайковского не входит в цикл «Времена года»?",
        "varA": "«Зимнее утро»",
        "varB": "«Масленица»",
        "varC": "«На тройке»",
        "varD": "«Подснежник»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое кондитерское изделие традиционно делают в Европе к Рождеству?",
        "varA": "пряничный домик",
        "varB": "тульский пряник",
        "varC": "ромовую бабу",
        "varD": "марципановую свинку",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что есть в горле человека?",
        "varA": "фундучины",
        "varB": "миндалины",
        "varC": "кокосины",
        "varD": "орешины",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что часто получали вместе со сладостями покупатели продукции кондитерской фабрики Эйнема?",
        "varA": "ноты вальсов",
        "varB": "таблицу умножения",
        "varC": "игральные карты",
        "varD": "билет на трамвай",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком современном алфавите столько же букв, сколько в русском?",
        "varA": "в чешском",
        "varB": "в татарском",
        "varC": "в немецком",
        "varD": "в грузинском",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Каким цветом обозначена Кольцевая линия на карте московского метро?",
        "varA": "синим",
        "varB": "красным",
        "varC": "зелёным",
        "varD": "коричневым",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто выполняет асаны?",
        "varA": "маги",
        "varB": "йоги",
        "varC": "йокодзуны",
        "varD": "бонзы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что обязательно исполняют на бис на новогоднем концерте Венского филармонического оркестра?",
        "varA": "«На прекрасном голубом Дунае»",
        "varB": "«Сказки Венского леса»",
        "varC": "увертюру к «Летучей мыши»",
        "varD": "«Турецкий марш»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что не называют барабаном?",
        "varA": "музыкальный инструмент",
        "varB": "подкупольную часть церкви",
        "varC": "отдел сердца человека",
        "varD": "лототрон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, хранившееся в огромных бочках в подвале гастронома Елисеевых, продавцы подразделяли на прованское и деревянное?",
        "varA": "квашенную капусту",
        "varB": "топлёное сало",
        "varC": "красное вино",
        "varD": "оливковое масло",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой продукцией знаменит город Кольчугино?",
        "varA": "спички",
        "varB": "подстаканники",
        "varC": "ёлочные игрушки",
        "varD": "киноплёнка",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого Роман Карцев сыграл в фильме «Собачье сердце»?",
        "varA": "Шарикова",
        "varB": "Швондера",
        "varC": "Преображенского",
        "varD": "Борменталя",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Футболист из какой страны получил «Золотой мяч» в 2018 году?",
        "varA": "Россия",
        "varB": "Хорватия",
        "varC": "Португалия",
        "varD": "Бразилия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что такое ташка из обмундирования гусар?",
        "varA": "куртка",
        "varB": "головной убор",
        "varC": "рубашка",
        "varD": "сумка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что изучают с помощью камеры Вильсона, за изобретение которой учёный получил Нобелевскую премию?",
        "varA": "ядерные излучения",
        "varB": "звуковые волны",
        "varC": "психику животных",
        "varD": "болезнетворные микробы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая почта была распространена в 19 веке?",
        "varA": "супрематическая",
        "varB": "математическая",
        "varC": "пневматическая",
        "varD": "идиллическая",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где сидит боярыня Морозова на картине Василия Сурикова?",
        "varA": "в карете",
        "varB": "в остроге",
        "varC": "в засаде",
        "varD": "в санях",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что суфражистка Мэри Ричардсон сделала с картиной Веласкеса «Венера с зеркалом»?",
        "varA": "подожгла",
        "varB": "изрезала холст ножом",
        "varC": "облила красным вином",
        "varD": "завесила платком",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая вода часто используется как косметическое средство?",
        "varA": "термальная",
        "varB": "тяжёлая",
        "varC": "газированная",
        "varD": "брусничная",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как Жан-Поль Сартр назвал свою автобиографическую книгу?",
        "varA": "«Слова»",
        "varB": "«Буквы»",
        "varC": "«Числа»",
        "varD": "«Ноты»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой король правил Францией всего 20 минут?",
        "varA": "Людовик XVI",
        "varB": "Людовик XVII",
        "varC": "Людовик XVIII",
        "varD": "Людовик XIX",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что стал демонстративно делать Пеле, выйдя на поле перед самым началом финального матча чемпионата мира 1970 года?",
        "varA": "причёсываться",
        "varB": "поправлять гетры",
        "varC": "подтягивать трусы",
        "varD": "завязывать шнурки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое определение дают иногда инфляции?",
        "varA": "ползучая",
        "varB": "кипучая",
        "varC": "могучая",
        "varD": "никем непобедимая",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что на Руси не называли лабазом?",
        "varA": "крытый навес",
        "varB": "торговую лавку",
        "varC": "охотничий помост",
        "varD": "кузнечный цех",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой стране в 2018 году не проходили гонки «Формулы-1»?",
        "varA": "в Китае",
        "varB": "в Польше",
        "varC": "в Венгрии",
        "varD": "в Азербайджане",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что невозможно сделать с ремонтом, по мнению Михаила Жванецкого?",
        "varA": "закончить",
        "varB": "оплатить",
        "varC": "спланировать",
        "varD": "сделать хорошо",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Из чего сделана подставка статуэтки премии «Оскар»?",
        "varA": "из белого оникса",
        "varB": "из чёрного мрамора",
        "varC": "из красного гранита",
        "varD": "из зелёного малахита",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой скульптуры нет на станции метро «ЦСКА» в Москве?",
        "varA": "баскетболиста",
        "varB": "хоккеиста",
        "varC": "волейболиста",
        "varD": "лыжника",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что означает слово «червонное» в словосочетании «червонное золото»?",
        "varA": "чёрное",
        "varB": "жёлтое",
        "varC": "красное",
        "varD": "чистое",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "По какому поводу Антон Павлович Чехов написал брату: «Теперь я спокоен за Данию!»?",
        "varA": "приняли конституцию",
        "varB": "издали его книгу",
        "varC": "отменили смертную казнь",
        "varD": "создали парламент",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой русский император издал указ об изгнании из России ордена иезуитов?",
        "varA": "Александр II",
        "varB": "Александр III",
        "varC": "Николай I",
        "varD": "Александр I",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К какой группе музыкальных инструментов относится валторна?",
        "varA": "струнные",
        "varB": "клавишные",
        "varC": "ударные",
        "varD": "духовые",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в старину располагалось в Хельсинки на площади Наринкка?",
        "varA": "тюрьма",
        "varB": "кладбище",
        "varC": "торговые ряды",
        "varD": "больница",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое имя дал поручику Ржевскому автор пьесы «Давным-давно» Гладков?",
        "varA": "Михаил",
        "varB": "Дмитрий",
        "varC": "Василий",
        "varD": "Александр",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем увлекался знаменитый сказочник Ганс-Христиан Андерсен?",
        "varA": "вязанием",
        "varB": "вырезанием из бумаги",
        "varC": "выжиганием",
        "varD": "выпиливанием лобзиком",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Во что оборачивают на время созревания сыр ярг, который производится в английском графстве Корнуолл?",
        "varA": "в мох",
        "varB": "в навозные лепёшки",
        "varC": "в листья крапивы",
        "varD": "в торф",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как на Руси называлась небольшая комната, обычно в верхней части дома?",
        "varA": "светёлка",
        "varB": "горелка",
        "varC": "огнёвка",
        "varD": "теплушка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую оперу слушают в театре герои фильма «Адъютант его превосходительства»?",
        "varA": "«Иван Сусанин»",
        "varB": "«Севильский цирюльник»",
        "varC": "«Травиата»",
        "varD": "«Князь Игорь»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не входило в обязанности первых в истории стюардесс?",
        "varA": "заправлять самолёт",
        "varB": "носить багаж",
        "varC": "кормить пассажиров",
        "varD": "уничтожать мух",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Куда Корней Чуковский в стихотворении «Бармалей» советовал детям не ходить?",
        "varA": "в Азию",
        "varB": "в Африку",
        "varC": "в Америку",
        "varD": "в Антарктиду",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На каком иностранном языке изъяснялся Крокодил из одноимённой сказки Чуковского?",
        "varA": "на английском",
        "varB": "на турецком",
        "varC": "на арабском",
        "varD": "на языке племени чероки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто написал «Сказки об Италии»?",
        "varA": "Алексей Толстой",
        "varB": "Шарль Перро",
        "varC": "Джанни Родари",
        "varD": "Максим Горький",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется элемент корпуса циркуляционного насоса?",
        "varA": "зебра",
        "varB": "камбала",
        "varC": "жаба",
        "varD": "улитка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой президент ездил на бронированном автомобиле, конфискованном у гангстера Аль Капоне?",
        "varA": "Дуайт Эйзенхауэр",
        "varB": "Гарри Трумэн",
        "varC": "Франклин Рузвельт",
        "varD": "Герберт Гувер",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что взвешивают биатлонисты перед соревнованием?",
        "varA": "лыжи",
        "varB": "палки",
        "varC": "ботинки",
        "varD": "винтовки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие острова есть в Северном Ледовитом океане?",
        "varA": "Якутские",
        "varB": "Новосибирские",
        "varC": "Хабаровские",
        "varD": "Красноярские",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где работал создатель рубиновых звёзд Московского Кремля Фёдор Федоровский?",
        "varA": "в Большом театре",
        "varB": "на ювелирном заводе",
        "varC": "на винно-коньячной фабрике",
        "varD": "на авиационном заводе",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Коллекционером чего представился Душечке фальшивый миллионер Джо в фильме «В джазе только девушки»?",
        "varA": "бабочек",
        "varB": "ракушек",
        "varC": "бумаги",
        "varD": "грампластинок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Полёту какого игрового снаряда принадлежит рекорд скорости?",
        "varA": "мяч для тенниса",
        "varB": "шарик для настольного тенниса",
        "varC": "мяч для бейсбола",
        "varD": "волан для бадминтона",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кому зоологи дали название «коромысло большое»?",
        "varA": "палочнику",
        "varB": "богомолу",
        "varC": "стрекозе",
        "varD": "саранче",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что запрещал указ, который в 1726 году подписала Екатерина I?",
        "varA": "точить лясы",
        "varB": "бить баклуши",
        "varC": "пускать пыль в глаза",
        "varD": "переливать из пустого в порожнее",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где не место колодкам?",
        "varA": "в стиральной машине",
        "varB": "на кителе военного",
        "varC": "на ногах каторжника",
        "varD": "в тормозной системе автомобиля",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что произошло с наклоном Пизанской башни за последние десять лет?",
        "varA": "увеличился",
        "varB": "уменьшился",
        "varC": "остался неизменным",
        "varD": "исследования не проводились",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое прозвище носил король франков Пипин?",
        "varA": "Длинный",
        "varB": "Короткий",
        "varC": "Средний",
        "varD": "Указательный",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая кукла не упомянута в песне «Кукла Маша» группы «Иванушки International»?",
        "varA": "Миша",
        "varB": "Саша",
        "varC": "Даша",
        "varD": "Лёша",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая песня была новинкой сезона у «поющей эскадрильи» в фильме «В бой идут одни „старики“»?",
        "varA": "«Смуглянка»",
        "varB": "«На солнечной поляночке»",
        "varC": "«В землянке»",
        "varD": "«В прифронтовом лесу»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется орден, учреждённый в 1430 году и существующий до сих пор?",
        "varA": "Головы Горгоны",
        "varB": "Нити Ариадны",
        "varC": "Золотого руна",
        "varD": "Немейского льва",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Памятник кому в Париже имеет вид разбитых оков?",
        "varA": "Дюма-отцу",
        "varB": "Дюма-сыну",
        "varC": "Дюма-деду",
        "varD": "графу Монте-Кристо",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как звали доктора в сказке Николая Носова «Приключения Незнайки и его друзей»?",
        "varA": "Пилюлькин",
        "varB": "Касторкин",
        "varC": "Градусников",
        "varD": "Горчичников",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто не упоминается в песне Битлов «Back in the U.S.S.R.»?",
        "varA": "москвички",
        "varB": "грузинки",
        "varC": "молдаванки",
        "varD": "украинки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что взял в кругосветное плавание Крузенштерн?",
        "varA": "японское кимоно",
        "varB": "живописный портрет Аристотеля",
        "varC": "набор для вышивания гладью",
        "varD": "две двухпудовые гири",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется поэма Андрея Вознесенского о мамонтёнке, найденном в якутской вечной мерзлоте?",
        "varA": "«Вечное мясо»",
        "varB": "«Якутская тайна»",
        "varC": "«Духи Олох»",
        "varD": "«Дима»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой костюм победил на конкурсе в пионерлагере, где отдыхал Костя Иночкин?",
        "varA": "пшеницы",
        "varB": "кукурузы",
        "varC": "моркови",
        "varD": "репы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Каких заведений, первое из которых открылось в 1683 году, в Вене более тысячи?",
        "varA": "казино",
        "varB": "кофеен",
        "varC": "театров",
        "varD": "библиотек",
        "correct": "`"
    },
    {
        "qType": 3,
        "question": "Что писатель Томас Пинчон назвал памятником уходу оторвавшейся Луны?",
        "varA": "Стоунхендж",
        "varB": "пустыню Сахара",
        "varC": "Большой Барьерный риф",
        "varD": "Тихий океан",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое прозвище носит Сергей Бугаев, сыгравший одну из главных ролей в фильме «Асса»?",
        "varA": "«Азия»",
        "varB": "«Африка»",
        "varC": "«Америка»",
        "varD": "«Европа»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Имя какого писателя не упомянуто в названии ни одной станции московского метро?",
        "varA": "Гоголь",
        "varB": "Тургенев",
        "varC": "Бунин",
        "varD": "Фонвизин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "«Там и тут, там и тут вальки стучат, там и тут». Какой работе посвящено осеннее хокку Бусона?",
        "varA": "молотьба",
        "varB": "ткачество",
        "varC": "заготовление овощей",
        "varD": "стирка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назывались популярные в середине прошлого века детские коньки с лезвиями в виде завитка?",
        "varA": "«Спорт»",
        "varB": "«Снегурочки»",
        "varC": "«Гаги»",
        "varD": "«Снежок»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе установлен памятник знаменитому портфелю Михаила Жванецкого?",
        "varA": "в Сочи",
        "varB": "в Одессе",
        "varC": "в Москве",
        "varD": "в Ялте",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто каждый год в Оксфорде соревнуется в поедании салата?",
        "varA": "кролики",
        "varB": "козлята",
        "varC": "морские свинки",
        "varD": "черепахи",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На сколько квадратиков делится одна грань классического кубика Рубика?",
        "varA": 6,
        "varB": 9,
        "varC": 12,
        "varD": 15,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что представляет собой сувенирная монета, выпущенная в Либерии в 2004 году?",
        "varA": "солнечные часы",
        "varB": "компас",
        "varC": "секундомер",
        "varD": "уровень",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая профессия была у заглавного героя рассказа Чехова «Ионыч»?",
        "varA": "учитель",
        "varB": "врач",
        "varC": "полицмейстер",
        "varD": "адвокат",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе в 1920-м году ходили «супрематические трамваи»?",
        "varA": "Москва",
        "varB": "Ленинград",
        "varC": "Витебск",
        "varD": "Одесса",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как Фредерик Шопен назвал прелюдию № 15, созданную им зимой на Майорке?",
        "varA": "«Вой ветра»",
        "varB": "«Брызги волн»",
        "varC": "«Капли дождя»",
        "varD": "«Полёт снежинок»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая из этих федеральных трасс самая длинная?",
        "varA": "М4 «Дон»",
        "varB": "М5 «Урал»",
        "varC": "М7 «Волга»",
        "varD": "М8 «Холмогоры»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из чьего лексикона пришло выражение «тянуть лямку»?",
        "varA": "рыбаков",
        "varB": "бурлаков",
        "varC": "портных",
        "varD": "певцов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На купюре какой страны можно увидеть портрет изобретателя молниеотвода?",
        "varA": "Германии",
        "varB": "США",
        "varC": "Англии",
        "varD": "Италии",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "У кого, если верить Вознесенскому: «И огненной настурцией, робея и наглея, гитара, как натурщица, лежала на коленях»?",
        "varA": "у Александра Галича",
        "varB": "у Булата Окуджавы",
        "varC": "у Юрия Визбора",
        "varD": "у Владимира Высоцкого",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что обычно используется для приготовления холодного напитка?",
        "varA": "фондюшница",
        "varB": "сотейник",
        "varC": "крюшонница",
        "varD": "эскарготьерка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где прошло последнее совместное выступление группы «Битлз»?",
        "varA": "на стадионе",
        "varB": "на пляже",
        "varC": "на площади",
        "varD": "на крыше",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое одинаковое название носят: и приток реки Омь, и приток Ангары, и приток Волги?",
        "varA": "Ича",
        "varB": "Ока",
        "varC": "Сура",
        "varD": "Илим",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, согласно «пожарной повинности», должны были делать жители древней Москвы?",
        "varA": "платить пожарный налог",
        "varB": "рыть пожарные пруды",
        "varC": "нести ночное дежурство",
        "varD": "строить дома из камня",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто в 11 лет увидел во сне огромный летающий корабль и впоследствии описал это в мемуарах?",
        "varA": "Игорь Сикорский",
        "varB": "Андрей Туполев",
        "varC": "Сергей Ильюшин",
        "varD": "Сергей Королёв",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "«Шестое чувство, без которого невозможно в полной мере пользоваться пятью остальными». О чём так сказал Сомерсет Моэм?",
        "varA": "о любви",
        "varB": "о вере",
        "varC": "о деньгах",
        "varD": "о карьере",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из персонажей древнегреческих мифов не был в команде аргонавтов?",
        "varA": "Геракл",
        "varB": "Ясон",
        "varC": "Одиссей",
        "varD": "Орфей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "О чём строки Лермонтова: «Под ним струя светлей лазури, над ним луч солнца золотой»?",
        "varA": "о Ниагарском водопаде",
        "varB": "о водопроводном кране",
        "varC": "о парусе",
        "varD": "о статуе мальчика в Брюсселе",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что изготавливали первые слесари, если принимать во внимание происхождение этого слова?",
        "varA": "трубы и краны",
        "varB": "замки и ключи",
        "varC": "гвозди и заклёпки",
        "varD": "подковы и удила",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В пределах чего, как считается, должен родиться истинный кокни — уроженец Лондона из средних и низших слоёв населения?",
        "varA": "слышимости колоколов Сент-Мэри-ле-Боу",
        "varB": "видимости башни Парламента",
        "varC": "одной мили от Темзы",
        "varD": "границ города в 18 веке",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое африканское государство получило независимость позже остальных?",
        "varA": "Гамбия",
        "varB": "Гвинея-Бисау",
        "varC": "Кабо-Верде",
        "varD": "Мадагаскар",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто стал первым пенсионером Императорской Академии художеств России, отправленным за границу?",
        "varA": "художник Фёдор Рокотов",
        "varB": "скульптор Федот Шубин",
        "varC": "архитектор Василий Баженов",
        "varD": "гравёр Иван Берсенев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком российском городе в 2019 году прошла зимняя Универсиада?",
        "varA": "Красноярск",
        "varB": "Омск",
        "varC": "Иркутск",
        "varD": "Сочи",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Отведав какое блюдо, Хрущёв, по легенде, велел ограничить поставки муки высшего сорта в Грузию?",
        "varA": "хинкали",
        "varB": "лобио",
        "varC": "чахохбили",
        "varD": "хачапури",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называют разновидность очков?",
        "varA": "«авиаторы»",
        "varB": "«водолазы»",
        "varC": "«геологи»",
        "varD": "«строители»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое забавное животное выдаёт срочные справки в Департаменте транспорта в мультфильме «Зверополис»?",
        "varA": "сурикат",
        "varB": "ленивец",
        "varC": "муравьед",
        "varD": "коала",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Памятником какому поэту в фильме «Джентельмены удачи» оказался «мужик в пиджаке»?",
        "varA": "Лермонтову",
        "varB": "Маяковскому",
        "varC": "Пушкину",
        "varD": "Грибоедову",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чего полны лес и дол там, где «тридцать витязей прекрасных чредой из волн выходят ясных»?",
        "varA": "вешних вод",
        "varB": "мухоморов",
        "varC": "видений",
        "varD": "недоразумений",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой аппарат есть у китов?",
        "varA": "доильный",
        "varB": "цедильный",
        "varC": "копировальный",
        "varD": "кассовый",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что, по сути, представляют собой цукаты?",
        "varA": "сосиски",
        "varB": "приправу",
        "varC": "сладости",
        "varD": "булочки",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что французский король Людовик Святой задумал возвести как хранилище реликвий, добытых в крестовом походе?",
        "varA": "Лувр",
        "varB": "Нотр-Дам де Пари",
        "varC": "Сакре-Кёр",
        "varD": "Сент-Шапель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как назвал одну из своих картин Павел Федотов?",
        "varA": "«Женитьба Бальзаминова»",
        "varB": "«Свадьба Кречинского»",
        "varC": "«Сватовство майора»",
        "varD": "«Развод по-итальянски»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто традиционно занимает место на верхушке кастелей — башен, возводимых на фестивалях в Каталонии?",
        "varA": "дети",
        "varB": "петухи",
        "varC": "пожарные",
        "varD": "мэры городов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая из этих птиц не попугай?",
        "varA": "ара",
        "varB": "якобин",
        "varC": "какаду",
        "varD": "жако",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Где находится сооружение под названием «Of Course I Still Love You» — «Конечно, я все ещё люблю тебя»?",
        "varA": "в пустыне",
        "varB": "в океане",
        "varC": "в космосе",
        "varD": "под землёй",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чем был засыпан подпол оркестровой ямы Мариинского театра до ремонта, прошедшего в 1970-х годах?",
        "varA": "высушенными желудями",
        "varB": "осколками хрусталя",
        "varC": "морскими ракушками",
        "varD": "глиняными горшками",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой маршал изображён на скульптурной композиции «Республика» в Стамбуле?",
        "varA": "Климент Ворошилов",
        "varB": "Георгий Жуков",
        "varC": "Дмитрий Устинов",
        "varD": "Семён Будённый",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что разместил на Пятницкой сначала писатель Николай Леонов, а потом и авторы художественного фильма?",
        "varA": "тракт",
        "varB": "трактат",
        "varC": "трактир",
        "varD": "трактор",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что меняется у реки Тахо, самой крупной на Пиренейском полуострове, за 275 километров до впадения в океан?",
        "varA": "цвет",
        "varB": "направление",
        "varC": "химический состав",
        "varD": "название",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как продолжить строчку Чуковского про поведение зверей, увидевших Таракана: «Звери задрожали…»?",
        "varA": "быстро убежали",
        "varB": "хвостики поджали",
        "varC": "в обморок упали",
        "varD": "спрятали скрижали",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в переводе с греческого означает название стихотворного размера дактиля?",
        "varA": "рука",
        "varB": "палец",
        "varC": "ладонь",
        "varD": "локоть",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой концерт для фортепиано с оркестром слушает по радио героиня фильма «Весна на Заречной улице»?",
        "varA": "1-й Чайковского",
        "varB": "2-й Рахманинова",
        "varC": "3-й Бетховена",
        "varD": "4-й Кабалевского",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто выступает в варьете на картине Эдуарда Мане «Бар в „Фоли-Бержер“»?",
        "varA": "фокусник",
        "varB": "акробат",
        "varC": "певец",
        "varD": "жонглёр",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Самолёт какого конструктора открыл в 1923 году первую в СССР регулярную воздушную линию?",
        "varA": "Хуго Юнкерса",
        "varB": "Анри Фармана",
        "varC": "Игоря Сикорского",
        "varD": "Андрея Туполева",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В любви к какому танцу признаётся в одной из песен группа «Секрет»?",
        "varA": "буги-вуги",
        "varB": "вальс",
        "varC": "танго",
        "varD": "рок-н-ролл",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое требование было обязательным для фрейлин российских императриц?",
        "varA": "возраст не больше 25 лет",
        "varB": "умение петь",
        "varC": "знание французского языка",
        "varD": "отсутствие мужа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая из московских сталинских высоток самая низкая?",
        "varA": "здание МГУ",
        "varB": "гостиница «Украина»",
        "varC": "здание МИД",
        "varD": "гостиница «Ленинградская»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой художник подписывал некоторые свои картины девизом «Как умею»?",
        "varA": "Питер Брейгель",
        "varB": "Рембрандт ван Рейн",
        "varC": "Ян Вермеер",
        "varD": "Ян ван Эйк",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто подарил Наполеону коня Тауриса, на котором император был при Бородине и въезжал в Москву?",
        "varA": "маршал Даву",
        "varB": "император Александр I",
        "varC": "султан Селим III",
        "varD": "жена Жозефина",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой ансамбль не является детским?",
        "varA": "«Волшебники двора»",
        "varB": "«Домисолька»",
        "varC": "«Манго-Манго»",
        "varD": "«Непоседы»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого цвета цветки кофе?",
        "varA": "белые",
        "varB": "красные",
        "varC": "жёлтые",
        "varD": "фиолетовые",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой чемпионат ежегодно проходит в местечке Лануртид-Уэллс в Южном Уэльсе?",
        "varA": "по выманиванию червяков",
        "varB": "по нырянию в болото",
        "varC": "по метанию колбасы",
        "varD": "по вранью",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Из чего готовят национальное татарское изделие чак-чак?",
        "varA": "из баранины",
        "varB": "из теста",
        "varC": "из овощей",
        "varD": "из крупы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто по приглашению Джорджа Харрисона принял участие в записи песни «While My Guitar Gently Weeps» для «Белого альбома»?",
        "varA": "Джимми Хендрикс",
        "varB": "Эрик Клэптон",
        "varC": "Боб Дилан",
        "varD": "Мик Джаггер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Чему обязано своим появлением слово «газета»?",
        "varA": "бумаге",
        "varB": "печатному станку",
        "varC": "монете",
        "varD": "типографии",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где находился король Франции Генрих Наваррский, сочетаясь браком с Маргаритой Валуа в Нотр-Дам де Пари?",
        "varA": "в подвале",
        "varB": "перед алтарём",
        "varC": "на башне",
        "varD": "на паперти",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кого советует бросать песня «Любите, девушки» группы «Браво»?",
        "varA": "романтиков",
        "varB": "моряков",
        "varC": "лётчиков",
        "varD": "домашних мальчиков",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой запрет суд городка Северанс в штате Колорадо отменил благодаря иску девятилетнего Дэйна Беста?",
        "varA": "спускаться с гор на лыжах",
        "varB": "кататься на коньках",
        "varC": "играть в снежки",
        "varD": "лепить снеговика",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Составной частью чего является паспарту?",
        "varA": "сумки",
        "varB": "дверного замка",
        "varC": "рамки",
        "varD": "дрели",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как в одном романов Мариэтты Шагинян называлась полночь, когда звучало уханье филина?",
        "varA": "час смерти",
        "varB": "час познания",
        "varC": "час любви",
        "varD": "час забвения",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой советский фильм рассказывает о тех же событиях, что и недавно вышедшая «Фаворитка»?",
        "varA": "«Царская охота»",
        "varB": "«Гардемарины, вперёд!»",
        "varC": "«Формула любви»",
        "varD": "«Стакан воды»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В чьём переводе стихотворения Эдгара По крик ворона звучит как «не вернуть»?",
        "varA": "Дмитрия Мережковского",
        "varB": "Константина Бальмонта",
        "varC": "Василия Бетаки",
        "varD": "Валерия Брюсова",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Соединения какого элемента изучает органическая химия?",
        "varA": "водород",
        "varB": "кислород",
        "varC": "углерод",
        "varD": "медь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В русской сказке «Волк и семеро козлят» тонкий голос волку выковал кузнец. А что сделал волк в сказке братьев Гримм?",
        "varA": "съел кусок мела",
        "varB": "выпил оливкового масла",
        "varC": "намазал пасть мёдом",
        "varD": "говорил в дудочку",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как в комедии «Бриллиантовая рука» завершается реплика Лелика: «Если человек скотина, то это…»?",
        "varA": "серьезно",
        "varB": "надолго",
        "varC": "диагноз",
        "varD": "радует",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что лучше всех делает герой песни Евгения Маргулиса?",
        "varA": "играет блюз",
        "varB": "готовит плов",
        "varC": "читает рэп",
        "varD": "пьет пиво",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что Махмуд Эсамбаев изображал в танце «Золотой бог»?",
        "varA": "праздник в Клондайке",
        "varB": "восход солнца",
        "varC": "осеннее дерево",
        "varD": "затухающий костер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С персонажем какого художника Онегин сравнил Ольгу Ларину, чем обидел ее жениха Ленского?",
        "varA": "Брейгель",
        "varB": "Рембрандт",
        "varC": "Вермеер",
        "varD": "Ван Дейк",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент дал название песне группы «Сплин»?",
        "varA": "литий",
        "varB": "бериллий",
        "varC": "бор",
        "varD": "кислород",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что означало слово «козырь» в известном выражении «ходить козырем»?",
        "varA": "башмаки",
        "varB": "воротник",
        "varC": "шапку",
        "varD": "кафтан",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой святой считается покровителем интернета?",
        "varA": "Франциск Ассизский",
        "varB": "Власий Севастийский",
        "varC": "Фома Аквинский",
        "varD": "Исидор Севильский",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На фасаде какого здания нет часов?",
        "varA": "храм Христа Спасителя",
        "varB": "театр кукол имени Образцова",
        "varC": "Казанский вокзал Москвы",
        "varD": "Спасская башня Кремля",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Название какого города не происходит от слова со значением «болото»?",
        "varA": "Брюссель",
        "varB": "Стокгольм",
        "varC": "Норильск",
        "varD": "Гданьск",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какому прибору дал название теплый и сухой ветер, дующий с гор в долины?",
        "varA": "утюгу",
        "varB": "фену",
        "varC": "тостеру",
        "varD": "миксеру",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "С каким животным часто изображается на картинах мученица Агнесса Римская?",
        "varA": "с кошкой",
        "varB": "с собакой",
        "varC": "с козлёнком",
        "varD": "с голубем",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где нельзя услышать композицию Георгия Генделя «Садок-священник»?",
        "varA": "в оперетте «Мессия»",
        "varB": "на коронации британских монархов",
        "varC": "на матчах Лиги чемпионов",
        "varD": "на выборах папы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько раз вам встретится единица, если вы запишете число «пи», если вы запишите число «пи» с точностью до двадцати знаков после запятой?",
        "varA": 2,
        "varB": 4,
        "varC": 6,
        "varD": 9,
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую башню Московского кремля построил не архитектор Пьетро Антонио Солари?",
        "varA": "Никольскую",
        "varB": "Сенатскую",
        "varC": "Троицкую",
        "varD": "Спасскую",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Куда должны повернуть голову по команде: «Равняйсь» стоящие в строю российские военнослужащие?",
        "varA": "налево",
        "varB": "направо",
        "varC": "прямо",
        "varD": "в любую сторону",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого химического элемента не существует?",
        "varA": "резерфордий",
        "varB": "рентгений",
        "varC": "коперниций",
        "varD": "алфёровий",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что определяла стрелка волчка в программе «Что? Где? Когда?» в 1976 году?",
        "varA": "какой вопрос прозвучит",
        "varB": "кто будет отвечать",
        "varC": "стоимость вопроса",
        "varD": "продолжительность обсуждения",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая единица измерения используется в астрономии?",
        "varA": "глухая минута",
        "varB": "черновой час",
        "varC": "блестящий месяц",
        "varD": "световой год",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой известный танцовщик сыграл царя Николая I в фильме «Лермонтов» 1986 года?",
        "varA": "Михаил Барышников",
        "varB": "Марис Лиепа",
        "varC": "Рудольф Нуреев",
        "varD": "Владимир Васильев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как проходит курс альпиниста, покоряющего несколько вершин траверсом?",
        "varA": "по самым крутым склонам",
        "varB": "от большей вершине к меньшей",
        "varC": "по самому сложному маршруту",
        "varD": "по гребню Москвы",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали царевича, о котором написала сказку Екатерина II?",
        "varA": "Фтор",
        "varB": "Хлор",
        "varC": "Бром",
        "varD": "Астат",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая из этих премий не театральная, а кинематографическая?",
        "varA": "«Золотая маска»",
        "varB": "«Золотой орёл»",
        "varC": "«Фигаро»",
        "varD": "«Чайка»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что решено было создать специально для космоса после полета Германа Титова?",
        "varA": "бритву",
        "varB": "будильник",
        "varC": "пылесос",
        "varD": "кинокамеру",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На кого предлагал замахнуться режиссер самодеятельного театра в фильме «Берегись автомобиля»?",
        "varA": "на Островского",
        "varB": "на Шиллера",
        "varC": "на Лопе де Вега",
        "varD": "на Шекспира",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в велогонке «Тур де Франс» до сих пор сохранилось в память о газете — организаторе первых соревнований?",
        "varA": "цвет майки лидера",
        "varB": "количество этапов",
        "varC": "протяжённость маршрута",
        "varD": "цветочная церемония",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую процедуру до 1983 года католическая церковь не признавала законной, если в ней не принимал участие «адвокат дьявола»?",
        "varA": "канонизация праздника",
        "varB": "индульгенция",
        "varC": "миропомазание",
        "varD": "развод",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого стихотворения нет у Александра Сергеевича Пушкина?",
        "varA": "«Желание»",
        "varB": "«Наслажденье»",
        "varC": "«Откровение»",
        "varD": "«Блаженство»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где обитал призрак в мюзикле Эндрю Ллойда Уэббера?",
        "varA": "в опере",
        "varB": "в кинотеатре",
        "varC": "в музее",
        "varD": "в цирке",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С чем или с кем, по словам испанского писателя Рамона Гомеса де ла Серны, ни в коем случае не стоит спорить?",
        "varA": "с волком",
        "varB": "с зеркалом",
        "varC": "с эхом",
        "varD": "с младенцем",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих изобретателей родился не в 1847 году?",
        "varA": "Александр Лодыгин",
        "varB": "Павел Яблочков",
        "varC": "Томас Эдисон",
        "varD": "Джорж Вестингауз",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, как говорят, разводит человек, ведущий бесполезные разговоры?",
        "varA": "антимонии",
        "varB": "антивирусы",
        "varC": "антимиры",
        "varD": "антиквариат",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Слова какой песни к фильму «Неуловимые мстители» написал не Роберт Рождественский?",
        "varA": "куплеты Бубы Касторского",
        "varB": "песню Яшки-цыгана",
        "varC": "песенку о Сатане",
        "varD": "«Бьют свинцовые ливни»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что называют «Зальцбургским быком»?",
        "varA": "фонтан",
        "varB": "скалу",
        "varC": "башню",
        "varD": "орган",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Вдове какого полководца композитор Джоаккино Россини посвятил кантату «Аврора»?",
        "varA": "Наполеона",
        "varB": "Нельсона",
        "varC": "Гарибальди",
        "varD": "Кутузова",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком романе есть персонаж по имени Джон Сильвер?",
        "varA": "«Остров погибших кораблей»",
        "varB": "«Остров сокровищ»",
        "varC": "«Таинственный остров»",
        "varD": "«Острова в океане»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой советский писатель жил на улице самого себя?",
        "varA": "Валентин Катаев",
        "varB": "Аркадий Гайдар",
        "varC": "Максим Горький",
        "varD": "Александр Серафимович",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие солдаты действовали в сказке «Приключения Чиполлино»?",
        "varA": "Лимончики",
        "varB": "Перчики",
        "varC": "Огурчики",
        "varD": "Редисочки",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где жил черный кот, заглавный герой песни на стихи Михаила Танича?",
        "varA": "на чердаке",
        "varB": "в подвале",
        "varC": "в подъезде",
        "varD": "за углом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что Станислав Ежи Лец назвал болезнью тех эпох, когда людям на многие вещи велят закрывать глаза?",
        "varA": "бессонницу",
        "varB": "слепоту",
        "varC": "нигилизм",
        "varD": "жадность",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется жест, при котором на сжатой в кулак руке выпрямлены указательный палец и мизинец?",
        "varA": "«коза»",
        "varB": "«овца»",
        "varC": "«бильярд»",
        "varD": "«индейка»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какую форму имел первый кроссворд, опубликованный 21 декабря 1913 года?",
        "varA": "круг",
        "varB": "трапеция",
        "varC": "треугольник",
        "varD": "ромб",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как в обиходе называют одноразовые плавкие предохранители, применяемые в электрических сетях жилых домов?",
        "varA": "заглушки",
        "varB": "затычки",
        "varC": "закупорки",
        "varD": "пробки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что отсутствует на картине Кустодиева «Купчиха за чаем»?",
        "varA": "виноград",
        "varB": "гранат",
        "varC": "яблоко",
        "varD": "арбуз",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в 1912 году в произведении «Тяжёлый воздух» первым в русской литературе употребил слово «лётчик»?",
        "varA": "Александр Грин",
        "varB": "Владимир Маяковский",
        "varC": "Игорь Северянин",
        "varD": "Александр Куприн",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что измеряют в ваттах?",
        "varA": "длину",
        "varB": "плотность",
        "varC": "мощность тока",
        "varD": "работу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На территории какой современной страны похоронен святой Григорий Просветитель, живший в начале IV века?",
        "varA": "Грузия",
        "varB": "Сирия",
        "varC": "Эфиопия",
        "varD": "Армения",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком журнале впервые в СССР был издан роман «Мастер и Маргарита»?",
        "varA": "«Новый мир»",
        "varB": "«Юность»",
        "varC": "«Москва»",
        "varD": "«Роман-газета»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На гербе какого южноамериканского города можно увидеть и льва, и ягнёнка?",
        "varA": "Рио-де-Жанейро",
        "varB": "Ла-Пас",
        "varC": "Кито",
        "varD": "Сантьяго",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто в юности из-за бедности семьи был вынужден работать сторожем на железной дороге?",
        "varA": "Андрей Сахаров",
        "varB": "Игорь Тамм",
        "varC": "Игорь Курчатов",
        "varD": "Сергей Капица",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой альпинист стал первым представителем СССР, покорившим Эверест?",
        "varA": "Анатолий Букреев",
        "varB": "Владимир Балыбердин",
        "varC": "Михаил Туркевич",
        "varD": "Эдуард Мысловский",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого называют буквоедом?",
        "varA": "умеющего быстро читать",
        "varB": "обладающего плохой дикцией",
        "varC": "педанта",
        "varD": "пишущего с ошибками",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что получают выдающиеся игроки в «Что? Где? Когда?»?",
        "varA": "орден Магистра",
        "varB": "орден Подвязки",
        "varC": "орден Почёта",
        "varD": "орден Святого Владимира",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "У какой планеты американские астрономы недавно обнаружили 20 новых спутников?",
        "varA": "Юпитер",
        "varB": "Сатурн",
        "varC": "Уран",
        "varD": "Нептун",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется роман Пола Остера, в котором он рассказывает четыре параллельных истории об одном и том же герое?",
        "varA": "«Четыре комнаты»",
        "varB": "«Четыре. История дивергента»",
        "varC": "«4321»",
        "varD": "«Четыре дня»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "На гербе какого населенного пункта изображены кувшины с лилиями?",
        "varA": "Гжель",
        "varB": "Майсен",
        "varC": "Севр",
        "varD": "Бакара",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что не использовал доморощенный фотограф?",
        "varA": "проявитель",
        "varB": "увеличитель",
        "varC": "закрепитель",
        "varD": "наполнитель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "У какого из этих городов нет в названии птицы, изображенной на гербе?",
        "varA": "Гусь-Хрустальный",
        "varB": "Воронеж",
        "varC": "Орёл",
        "varD": "Петушки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто, по замыслу автора, спит всю зиму?",
        "varA": "Карлсон",
        "varB": "Винни-Пух",
        "varC": "Маугли",
        "varD": "Муми-тролль",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что обозначает эмодзи, входящее, по опросам, в тройку самых популярных у пользователей?",
        "varA": "огонь",
        "varB": "воду",
        "varC": "землю",
        "varD": "воздух",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "С кем сравнивали лондонцы правившего во второй половине XVII века Карла II?",
        "varA": "Вильгельм Завоеватель",
        "varB": "Нерон",
        "varC": "король Артур",
        "varD": "Генрих IV",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой город представляет российская футбольная команда «Арсенал»?",
        "varA": "Тула",
        "varB": "Оренбург",
        "varC": "Тамбов",
        "varD": "Уфа",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что смотритель знаменитых часов Биг-Бена кладет на маятник для коррекции хода?",
        "varA": "гирю",
        "varB": "бутылку с водой",
        "varC": "ботинок",
        "varD": "монету",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой художник работал землекопом на строительстве Панамского канала, а затем уехал жить на Мартинику?",
        "varA": "Клод Моне",
        "varB": "Поль Гоген",
        "varC": "Винсент Ван Гог",
        "varD": "Эдгар Дега",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто написал оперетту «Москва, Черёмушки»?",
        "varA": "Тихон Хренников",
        "varB": "Исаак Дунаевский",
        "varC": "Дмитрий Шостакович",
        "varD": "Дмитрий Кобалевский",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где жил Чебурашка, когда приехал из далекой страны?",
        "varA": "в строительной бытовке",
        "varB": "в телефонной будке",
        "varC": "в киоске с мороженым",
        "varD": "в парковой беседке",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое пятно есть на Юпитере?",
        "varA": "Большое Красное",
        "varB": "Безразмерное Жёлтое",
        "varC": "Бездонное Синее",
        "varD": "Маленькое Чёрное",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто идёт на свое выступление по «дороге цветов»?",
        "varA": "матадор",
        "varB": "актёр театра кабуки",
        "varC": "персонаж комедии дель арте",
        "varD": "модельер на Неделе мод",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В честь представителя какой семьи названы более 200 видов живых существ?",
        "varA": "Рокфеллер",
        "varB": "Ротшильд",
        "varC": "Морган",
        "varD": "Притцкер",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто главные герои остросюжетного романа Артура Хейли «Перегрузка»?",
        "varA": "тяжелоатлеты",
        "varB": "лётчики",
        "varC": "докеры",
        "varD": "энергетики",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой город изначально строился в соответствии с единым градостроительным планом?",
        "varA": "Палермо",
        "varB": "Валлетта",
        "varC": "Марсель",
        "varD": "Варна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не молочный продукт, а блюдо из овощей и мяса?",
        "varA": "дымляма",
        "varB": "катык",
        "varC": "каймак",
        "varD": "мацони",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как на Руси называли две шеренги солдат, через которые прогоняли провинившегося?",
        "varA": "«зелёная улица»",
        "varB": "«красная линия»",
        "varC": "«серая дорога»",
        "varD": "«чёрная тропа»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где высится монумент «Рука пустыни» в виде гигантской ладони с песком?",
        "varA": "в Сахаре",
        "varB": "в Атакаме",
        "varC": "в Калахари",
        "varD": "в Гоби",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кого в сказке «Три толстяка» звали Раздватрис?",
        "varA": "оружейника",
        "varB": "старого клоуна",
        "varC": "учёного",
        "varD": "учителя танцев",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Поэт Саша Черный писал, что Васильевский остров Санкт-Петербурга прекрасен как… Кто?",
        "varA": "бегемот в смокинге",
        "varB": "крокодил в юбке",
        "varC": "жаба в манжетах",
        "varD": "змея в сарафане",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в октябре 2019 года символически отключил по всей России космонавт Александр Скворцов, нажав кнопку на МКС?",
        "varA": "аналоговое вещание",
        "varB": "высокоскоростной интернет",
        "varC": "освещение всех дорог",
        "varD": "плохую погоду",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Президент какого государства в 2019 году объявил о планах по переносу столицы на остров Калимантан?",
        "varA": "Бруней",
        "varB": "Индонезия",
        "varC": "Малайзия",
        "varD": "Филиппины",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "( Австрия) Что можно прочесть с помощью осязания?",
        "varA": "звуковое письмо",
        "varB": "скоропись",
        "varC": "шрифт Брайля",
        "varD": "кириллицу",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "( Испания) Какая медуза самая ядовитая в мире?",
        "varA": "парусник",
        "varB": "морская оса",
        "varC": "медуза-яичница",
        "varD": "португальский кораблик",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "( Великобритания) В каком английском графстве находятся Белые скалы Дувра?",
        "varA": "Норфолк",
        "varB": "Чешир",
        "varC": "Кент",
        "varD": "Суррей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "( Португалия) Кто является главой правительства в Португалии?",
        "varA": "губернатор",
        "varB": "премьер-министр",
        "varC": "король",
        "varD": "папа",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "( Франция) Что общего между героями Виктора Гюго — Квазимодо и тёткой Тенардье?",
        "varA": "они слепые",
        "varB": "они глухие",
        "varC": "они неграмотные",
        "varD": "они рыжие",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "( Венесуэла) Правление какого папы римского продлилось всего 33 дня?",
        "varA": "Иоанн XXII",
        "varB": "Пий XII",
        "varC": "Павел VI",
        "varD": "Иоанн-Павел I",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "( Швейцария) Чем управляет гормон грелин?",
        "varA": "сном",
        "varB": "чувством голода",
        "varC": "мышечным тонусом",
        "varD": "образованием пота",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая литературная героиня была изображена с самоваром на российской марке?",
        "varA": "Муха-цокотуха",
        "varB": "Лягушка-путешественница",
        "varC": "Серая Шейка",
        "varD": "Стрекоза",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На флаге какого подмосковного города изображён Орфей, играющий на лире?",
        "varA": "Клин",
        "varB": "Руза",
        "varC": "Подольск",
        "varD": "Апрелевка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из персонажей комедии дель арте считается выходцем из Болоньи?",
        "varA": "Панталоне",
        "varB": "Доктор",
        "varC": "Тарталья",
        "varD": "Пульчинелла",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кем был Арман Давид, в честь которого назван вид оленя из Китая?",
        "varA": "военным",
        "varB": "миссионером",
        "varC": "дипломатом",
        "varD": "картографом",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Общая длина какого спортивного оружия не должна превышать 105 сантиметров?",
        "varA": "рапиры",
        "varB": "шпаги",
        "varC": "сабли",
        "varD": "всех трёх",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой глагол можно обнаружить в расшифровке часто применяемой в чатах аббревиатуры ЕВПОЧЯ?",
        "varA": "читаете",
        "varB": "одобряете",
        "varC": "верите",
        "varD": "понимаете",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется русская пляска?",
        "varA": "«Барышня»",
        "varB": "«Боярышня»",
        "varC": "«Боярыня»",
        "varD": "«Барыня»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что из этого не кофе?",
        "varA": "латте",
        "varB": "эспрессо",
        "varC": "ристретто",
        "varD": "буррито",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Использование чего в городах решительно осуждают российские пожарные?",
        "varA": "японского прожектора",
        "varB": "итальянского торшера",
        "varC": "чешской люстры",
        "varD": "китайского фонарика",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в фильме «Берегись автомобиля» посоветовали Юрию Деточкину не забыть сказать во время спектакля?",
        "varA": "«Быть или не быть»",
        "varB": "«Не пей вина, Гертруда!»",
        "varC": "«Дальше — тишина»",
        "varD": "«Бедный Йорик»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Гражданином чего был полководец Сципион Африканский?",
        "varA": "Афин",
        "varB": "Спарты",
        "varC": "Карфагена",
        "varD": "Рима",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой номер для своей «Волги» выбрал прыгун тройным Виктор Санеев после победы на Олимпиаде в Мехико?",
        "varA": "№ 19-45",
        "varB": "№ 16-04",
        "varC": "№ 19-68",
        "varD": "№ 17-39",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Идеи и расчёты какого русского учёного были использованы американцами в лунной программе «Аполлон»?",
        "varA": "Юрия Кондратюка",
        "varB": "Сергея Королёва",
        "varC": "Николая Кибальчича",
        "varD": "Фридриха Цандера",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто осуществляет трёхочковый бросок?",
        "varA": "баскетболист",
        "varB": "дзюдоист",
        "varC": "хоккеист",
        "varD": "метатель молота",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в январе 2020 года стал лауреатом премии «Грэмми»?",
        "varA": "Мелания Трамп",
        "varB": "Мишель Обама",
        "varC": "Хиллари Клинтон",
        "varD": "Барбара Буш",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Производство чего в начале XIX века положило начало знаменитой федоскинской миниатюре?",
        "varA": "армейских козырьков",
        "varB": "визитных карточек",
        "varC": "конфетных коробок",
        "varD": "мыльниц",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой нерв есть в организме человека?",
        "varA": "блуждающий",
        "varB": "гуляющий",
        "varC": "бродячий",
        "varD": "мобильный",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что, как говорится, делает заискивающий человек?",
        "varA": "рассыпается мелким бесом",
        "varB": "притворяется морской русалкой",
        "varC": "крутится как белка в колесе",
        "varD": "гладит против шерсти",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком государстве нет аэропорта?",
        "varA": "Вьетнам",
        "varB": "Ватикан",
        "varC": "Венесуэла",
        "varD": "Венгрия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется материал, используемый при сварке металлов?",
        "varA": "стоматит",
        "varB": "флюс",
        "varC": "хейлит",
        "varD": "пульпит",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое физическое понятие вспоминают, говоря о не способном ни на что человеке?",
        "varA": "идеальный газ",
        "varB": "ускорение свободного падения",
        "varC": "абсолютный ноль",
        "varD": "период полураспада",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой минерал образует сросшиеся кристаллы, которые носят как нательный крест?",
        "varA": "хризолит",
        "varB": "криолит",
        "varC": "ставролит",
        "varD": "везувиан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой вид спорта представляет первая официальная спортивная организация Ватикана?",
        "varA": "футбол",
        "varB": "лёгкую атлетику",
        "varC": "теннис",
        "varD": "шахматы",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой советский фильм шёл в Финляндии под названием «Как укротить мужчину»?",
        "varA": "«Три плюс два»",
        "varB": "«Девчата»",
        "varC": "«Гусарская баллада»",
        "varD": "«Полосатый рейс»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как на радио называют время, которое считается лучшим для размещения рекламы?",
        "varA": "фан-тайм",
        "varB": "шоу-тайм",
        "varC": "драйв-тайм",
        "varD": "овертайм",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Аллегория чего ведёт народ на картине Эжена Делакруа?",
        "varA": "Свободы",
        "varB": "Равенства",
        "varC": "Братства",
        "varD": "Победы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое растение является основным в рационе большой панды?",
        "varA": "бамбук",
        "varB": "эвкалипт",
        "varC": "рис",
        "varD": "женьшень",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой стране можно совершить самую длинную 67-километровую беспересадочную поездку на трамвае?",
        "varA": "Португалия",
        "varB": "США",
        "varC": "Уругвай",
        "varD": "Бельгия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чей труд собирался облегчить изобретатель скотча Ричард Дрю?",
        "varA": "почтовых служащих",
        "varB": "автомастеров",
        "varC": "электриков",
        "varD": "реставраторов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что из перечисленного название не только фильма, но и детской забавы?",
        "varA": "«Принцесса цирка»",
        "varB": "«Королева бензоколонки»",
        "varC": "«Генералы песчаных карьеров»",
        "varD": "«Царь горы»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая звезда получила своё название из-за сходства с Марсом?",
        "varA": "Антарес",
        "varB": "Мицар",
        "varC": "Регул",
        "varD": "Арктур",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что, по словам подпоручика Семёна из «Белого солнца пустыни», у Верещагина оказалось не той системы?",
        "varA": "динамит",
        "varB": "патроны",
        "varC": "пулемёт",
        "varD": "гранаты",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На каком кинофестивале актёр Константин Лавроненко первым из россиян удостоился приза за лучшую мужскую роль?",
        "varA": "на Каннском",
        "varB": "на Берлинском",
        "varC": "на Венецианском",
        "varD": "на Московском",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как назывался хутор, на котором родился знаменитый хирург Склифосовский?",
        "varA": "Карантин",
        "varB": "Госпиталь",
        "varC": "Лазарет",
        "varD": "Штамм",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "На памятнике какому изобретателю начертано: «Увеличил власть человека над природой»?",
        "varA": "Томас Эдисон",
        "varB": "Никола Тесла",
        "varC": "Альфред Нобель",
        "varD": "Джеймс Уатт",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой ветер упоминается в песне группы «Скорпионс» и в одной из песен отечественного фильма о Мэри Поппинс?",
        "varA": "мистраль",
        "varB": "муссон",
        "varC": "ветер надежд",
        "varD": "ветер перемен",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется площадь Пизы, на которой расположена знаменитая падающая башня?",
        "varA": "площадь Чудес",
        "varB": "площадь Мастерства",
        "varC": "площадь Весны",
        "varD": "площадь Цветов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "О какой группе в 1982 году «Комсомольская правда» напечатала критическую статью «Рагу из синей птицы»?",
        "varA": "«Цветы»",
        "varB": "«Синяя птица»",
        "varC": "«Машина времени»",
        "varD": "«Лейся, песня»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой олимпийской спортивной дисциплине лыжи не нужны?",
        "varA": "шорт-трек",
        "varB": "слалом",
        "varC": "могул",
        "varD": "биатлон",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой из этих городов назван не в честь правителя?",
        "varA": "Борисов",
        "varB": "Владимир",
        "varC": "Николаев",
        "varD": "Ярославль",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что в переводе с гавайского языка означает имя Киану Ривза?",
        "varA": "высокая синяя волна",
        "varB": "прохладный горный бриз",
        "varC": "яркое пылающее солнце",
        "varD": "благословенный тёплый дождь",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое имя в переводе с латыни означает «постоянный»?",
        "varA": "Константин",
        "varB": "Анатолий",
        "varC": "Григорий",
        "varD": "Александр",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое дерево изображено на гербе города Ломоносова, расположенного в Ленинградской области?",
        "varA": "дуб",
        "varB": "лавр",
        "varC": "апельсин",
        "varD": "генеалогическое",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Чем комплектуется статуя Давида из собрания Музея Виктории и Альберта?",
        "varA": "камнями для пращи",
        "varB": "металлической каской",
        "varC": "барельефом Голиафа",
        "varD": "полуметровым фиговым листом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих литературных героев родился не в семье цыган?",
        "varA": "Эсмеральда",
        "varB": "Кармен",
        "varC": "Земфира",
        "varD": "Радда",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой литературный герой жил «в доме восемь дробь один у заставы Ильича»?",
        "varA": "рассеянный с улицы Бассейной",
        "varB": "Чебурашка",
        "varC": "дядя Фёдор",
        "varD": "дядя стёпа",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько персонажей Илья Репин изобразил на окончательном варианте картины «Не ждали»?",
        "varA": 4,
        "varB": 5,
        "varC": 6,
        "varD": 7,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой продукт в разных странах называют «папиной бородой» и «бабушкиными волосами»?",
        "varA": "творог",
        "varB": "сахарную вату",
        "varC": "брокколи",
        "varD": "петрушку",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Генералом какого монашеского ордена стал Арамис?",
        "varA": "доминиканцев",
        "varB": "иезуитов",
        "varC": "францисканцев",
        "varD": "бенедиктинцев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой художник в начале прошлого века создал новую художественную концепцию — лучизм?",
        "varA": "Василий Кандинский",
        "varB": "Константин Коровин",
        "varC": "Николай Рерих",
        "varD": "Михаил Ларионов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в семидесятые годы в СССР называли батником?",
        "varA": "короткую юбку",
        "varB": "приталенную рубашку",
        "varC": "шёлковый галстук",
        "varD": "раздельный купальник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в России называют 90-ю годовщину со дня свадьбы?",
        "varA": "железная",
        "varB": "дубовая",
        "varC": "гранитная",
        "varD": "платиновая",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что обязательно должно быть в автомобиле, чтобы тот успешно прошёл проверку технического состояния?",
        "varA": "ящик с песком",
        "varB": "лопата",
        "varC": "топор",
        "varD": "огнетушитель",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "К какому семейству растений относится люпин?",
        "varA": "бобовые",
        "varB": "капустные",
        "varC": "волчеягодниковые",
        "varD": "паслёновые",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Высочайшая вершина какой страны носит имя Джеймса Кука?",
        "varA": "Фиджи",
        "varB": "Папуа-Новая Гвинея",
        "varC": "Филиппины",
        "varD": "Новая Зеландия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что было изображено на первых почтовых марках РСФСР, появившихся в 1918 году?",
        "varA": "серп и молот",
        "varB": "звезда и знамя",
        "varC": "меч и цепь",
        "varD": "факел и винтовка",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие мужчины, согласно этикету, не обязаны идти слева от дамы?",
        "varA": "высокие",
        "varB": "пожилые",
        "varC": "иногородние",
        "varD": "военнослужащие",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кому Анна Ахматова посвятила стихотворение «Я пришла к поэту в гости»?",
        "varA": "Николаю Гумилёву",
        "varB": "Александру Блоку",
        "varC": "Сергею Есенину",
        "varD": "Александру Пушкину",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого переулка нет в Москве?",
        "varA": "Гусятникова",
        "varB": "Воронова",
        "varC": "Орловского",
        "varD": "Сорокина",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую монету называли «пятиалтынный»?",
        "varA": "5 копеек",
        "varB": "10 копеек",
        "varC": "15 копеек",
        "varD": "20 копеек",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что должен сделать муж, чтобы его супругу стали называть соломенной вдовой?",
        "varA": "замёрзнуть в поле",
        "varB": "развестись с ней",
        "varC": "надорваться на сенокосе",
        "varD": "надолго уехать",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Куда во время войны было эвакуировано Ленинградское хореографическое училище?",
        "varA": "в Свердловск",
        "varB": "в Новосибирск",
        "varC": "в Пермь",
        "varD": "в Красноярск",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Изображение кого можно увидеть на барельефах кафедрального собора в испанском городе Саламанка?",
        "varA": "космонавта в скафандре",
        "varB": "футболиста с мячом",
        "varC": "ребёнка со смартфоном",
        "varD": "Дали за мольбертом",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто в 1881 году был определен в Николаевский военный госпиталь как «вольнонаемный денщик ординатора Бертенсона»?",
        "varA": "композитор Мусоргский",
        "varB": "писатель Куприн",
        "varC": "художник Айвазовский",
        "varD": "хирург Пирогов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой предмет туалета был особенно популярен в 1960-х годах, когда в моду вошли мини-юбки?",
        "varA": "митенки",
        "varB": "гольфы",
        "varC": "броги",
        "varD": "бриджи",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что называл пустяками и делом житейским Карлсон, который живет на крыше?",
        "varA": "пересоленный борщ",
        "varB": "дни рождения",
        "varC": "ремонт квартиры",
        "varD": "неприятности",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называют луга в поймах рек?",
        "varA": "",
        "varB": "суходольные",
        "varC": "альпийские",
        "varD": "равнинные",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что в песне «Помоги мне» из фильма «Бриллиантовая рука» гибнет в «огнедышащей лаве»?",
        "varA": "сердце",
        "varB": "юность",
        "varC": "страсть",
        "varD": "чувства",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком городе недавно появилась скульптура из сомкнутых рук под названием «Наводить мосты»?",
        "varA": "",
        "varB": "Санкт-Петербург",
        "varC": "Амстердам",
        "varD": "Венеция",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где оказывается прыгающий в длину спортсмен после приземления?",
        "varA": "",
        "varB": "в овраге",
        "varC": "в канаве",
        "varD": "в кювете",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из этих художников родился в Венеции?",
        "varA": "Каналетто",
        "varB": "Перуджино",
        "varC": "Караваджо",
        "varD": "Венецианов",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что помогало распределять первокурсников по факультетам волшебной школы в саге Гарри Поттере?",
        "varA": "",
        "varB": "метла",
        "varC": "котёл",
        "varD": "шляпа",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой клуб берёт свою историю с момента основания кружка «Казанка»?",
        "varA": "«Локомотив»",
        "varB": "«Рубин»",
        "varC": "«Арсенал»",
        "varD": "«Шинник»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой поэт сказал о себе: «Я избран королём поэтов на зависть нудной мошкаре»?",
        "varA": "",
        "varB": "Велимир Хлебников",
        "varC": "Константин Бальмонт",
        "varD": "Игорь Северянин",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой участник «Битлз» в 2011 году стал героем документального фильма Мартина Скорсезе?",
        "varA": "",
        "varB": "Ринго Старр",
        "varC": "Пол Маккартни",
        "varD": "Джордж Харрисон",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какого цвета были волосы у Пеппи Длинныйчулок?",
        "varA": "чёрные",
        "varB": "каштановые",
        "varC": "пепельные",
        "varD": "рыжие",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой элемент не был назван в честь шведской деревни?",
        "varA": "ниобий",
        "varB": "иттрий",
        "varC": "эрбий",
        "varD": "иттербий",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая скульптура стоит во дворе дома, где живут герои фильма «Покровские ворота»?",
        "varA": "",
        "varB": "«Девочка со скакалкой»",
        "varC": "«Мальчик с мячом»",
        "varD": "«Пионер с глобусом»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой плод в древности назывался «пуническое яблоко»?",
        "varA": "апельсин",
        "varB": "персик",
        "varC": "гранат",
        "varD": "айва",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "О чем написал Чуковский в своей сказке: «А она за мною мчится и кусает, как волчица»?",
        "varA": "о зубной щётке",
        "varB": "о чернильной ручке",
        "varC": "о мочалке",
        "varD": "о половой тряпке",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком городе шпиль ратуши украшен фигурой Старого Тоомаса?",
        "varA": "Таллин",
        "varB": "Брюгге",
        "varC": "Дрезден",
        "varD": "Краков",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто изображён на картине «Американская готика»?",
        "varA": "муж и жена",
        "varB": "брат и сестра",
        "varC": "отец и дочь",
        "varD": "соседи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Через какой город проходит дорога Малхолланд-драйв, прославленная фильмом Дэвида Линча?",
        "varA": "Нью-Йорк",
        "varB": "Чикаго",
        "varC": "Лос-Анджелес",
        "varD": "Сан-Франциско",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что делали персонажи Шекспира в саду в четвёртой сцене второго акта пьесы «Генрих VI»?",
        "varA": "",
        "varB": "закапывали сундук",
        "varC": "срывали розы",
        "varD": "собирали виноград",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что добывают участники телеигры «Форт Боярд» на первом этапе конкурса?",
        "varA": "",
        "varB": "факелы",
        "varC": "ключи",
        "varD": "железную руду",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Название какой буквы намекает, что она пришла из греческого алфавита?",
        "varA": "",
        "varB": "икс",
        "varC": "игрек",
        "varD": "зет",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как Чехов писал об Айвазовском: «Был приятелем Пушкина, но Пушкина…»?",
        "varA": "",
        "varB": "не читал",
        "varC": "не любил",
        "varD": "не рисовал",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой инвентарь нужен для занятий каякингом?",
        "varA": "",
        "varB": "лыжи",
        "varC": "весло",
        "varD": "лук",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько градусов в развёрнутом угле?",
        "varA": "",
        "varB": 45,
        "varC": 90,
        "varD": 180,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая оперная партия 29 марта 1890 года стала дебютной для Фёдора Шаляпина?",
        "varA": "Мефистофель",
        "varB": "Дон Карлос",
        "varC": "Зарецкий",
        "varD": "Князь Игорь",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сколько углов у здания Пентагона?",
        "varA": "",
        "varB": "четыре",
        "varC": "пять",
        "varD": "шесть",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не называют альбомом?",
        "varA": "книгу с фотокарточками",
        "varB": "собрание музыки",
        "varC": "тетрадь для рисования",
        "varD": "диплом",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто был оппонентом Ричарда Никсона на первых в истории США теледебатах?",
        "varA": "",
        "varB": "Джеральд Форд",
        "varC": "Джон Кеннеди",
        "varD": "Линдон Джонсон",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Сколько клеток на одном поле в классическом варианте игры «Морской бой»?",
        "varA": 49,
        "varB": 64,
        "varC": 99,
        "varD": 100,
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта один из элементов — дорожка шагов?",
        "varA": "",
        "varB": "слалом",
        "varC": "баскетбол",
        "varD": "дзюдо",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто «помогал» Кустодиеву писать портрет Шаляпина, у ног которого изображён его любимый мопс Ройка?",
        "varA": "",
        "varB": "черепаха",
        "varC": "кошка",
        "varD": "попугай",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называется род пресноводных рыб семейства карповых?",
        "varA": "",
        "varB": "жирнобрюхи",
        "varC": "широкоспины",
        "varD": "толстолобики",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто не увековечен на памятниках в Камергерском переулке Москвы?",
        "varA": "Константин Станиславский",
        "varB": "Владимир Немирович-Данченко",
        "varC": "Максим Горький",
        "varD": "Антон Чехов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из перечисленных имеет право помолиться в японском синтоистском храме?",
        "varA": "незамужние",
        "varB": "раненые",
        "varC": "больные",
        "varD": "пребывающие в трауре",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Где находятся Русские горы?",
        "varA": "",
        "varB": "в Северной Америке",
        "varC": "в Европе",
        "varD": "в Антарктиде",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Для какого музыкального инструмента написаны каприсы Паганини?",
        "varA": "",
        "varB": "скрипка",
        "varC": "флейта",
        "varD": "клавесин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что снял с себя первый факелоносец эстафеты олимпийского огня Игр 1948 года в Лондоне?",
        "varA": "кольцо и часы",
        "varB": "бусы и серьги",
        "varC": "ласты и маску",
        "varD": "оружие и форму",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как на самом деле звали женщину, в честь которой названа бухта Марии Прончищевой?",
        "varA": "",
        "varB": "Татьяна",
        "varC": "Майя",
        "varD": "Белла",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "К какому жанру относится сочинение Бетховена «Пасторальная»?",
        "varA": "симфония",
        "varB": "соната",
        "varC": "сюита",
        "varD": "увертюра",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое созвездие расположено не в Северном полушарии неба?",
        "varA": "",
        "varB": "Большой Пёс",
        "varC": "Малый Конь",
        "varD": "Гончие Псы",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой фехтовальной дисциплине разрешены и удары, и уколы, поэтому спортсмены владеют двумя техниками?",
        "varA": "",
        "varB": "на рапирах",
        "varC": "на шпагах",
        "varD": "на саблях",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой стране возник танец краковяк?",
        "varA": "",
        "varB": "Польша",
        "varC": "Венгрия",
        "varD": "Румыния",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какая страна является родиной породы собак далматин?",
        "varA": "Германия",
        "varB": "Венгрия",
        "varC": "Хорватия",
        "varD": "Швейцария",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Сборная какой страны первой в истории Африки сыграла в финальной части чемпионата мира по футболу?",
        "varA": "",
        "varB": "Туниса",
        "varC": "Египта",
        "varD": "Камеруна",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как виноделы называют сложный аромат вина?",
        "varA": "",
        "varB": "сноп",
        "varC": "пучок",
        "varD": "связка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Чьё произведение легло в основу итальянского фильма «Один из тринадцати»?",
        "varA": "Артура Конан Дойла",
        "varB": "Агаты Кристи",
        "varC": "Данте Алигьери",
        "varD": "Ильфа и Петрова",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой педали не было у автомобиля «Форд Т»?",
        "varA": "",
        "varB": "тормоза",
        "varC": "газа",
        "varD": "сцепления",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто был героем мюзикла «Свидетели», поставленного студентами географического факультета МГУ в 1970-х годах?",
        "varA": "",
        "varB": "Николай Коперник",
        "varC": "Джордано Бруно",
        "varD": "Марко Поло",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Территорию какого субъекта России не пересекает Северный полярный круг?",
        "varA": "Республика Карелия",
        "varB": "Чукотский автономный округ",
        "varC": "Иркутская область",
        "varD": "Красноярский край",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Скульптурного изображения какого героя Шолохова нет в Ростове-на-Дону?",
        "varA": "",
        "varB": "Андрей Соколов",
        "varC": "Григорий Мелехов",
        "varD": "Аксинья",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие два города носят неофициальный титул «Город первого салюта»?",
        "varA": "",
        "varB": "Тула и Курск",
        "varC": "Орёл и Белгород",
        "varD": "Смоленск и Вязьма",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой географический объект называется Академия Наук?",
        "varA": "",
        "varB": "мыс",
        "varC": "водопад",
        "varD": "вулкан",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как назвал свой балет Игорь Стравинский?",
        "varA": "«Зима запоздалая»",
        "varB": "«Лето красное»",
        "varC": "«Весна священная»",
        "varD": "«Осень болдинская»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта 64-летний Оскар Сван стал олимпийским чемпионом на играх 1912 года?",
        "varA": "верховая езда",
        "varB": "парусный спорт",
        "varC": "стрельба",
        "varD": "перетягивание каната",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Где не найдёшь ватрушку?",
        "varA": "в стишке Незнайки",
        "varB": "на ледяной горке",
        "varC": "в пекарне",
        "varD": "в косметичке",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто участвовал в Параде Победы, состоявшемся 9 мая 2020 года в Москве?",
        "varA": "лётчики",
        "varB": "танкисты",
        "varC": "ракетчики",
        "varD": "пограничники",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "О ком повествует фильм «Союз спасения»?",
        "varA": "о народовольцах",
        "varB": "о декабристах",
        "varC": "о подольских курсантах",
        "varD": "о панфиловцах",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком фильме Андрея Тарковского эпизодическую роль сыграл писатель Юлиан Семёнов?",
        "varA": "«Андрей Рублёв»",
        "varB": "«Жертвоприношение»",
        "varC": "«Сталкер»",
        "varD": "«Солярис»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В честь кого или чего названа валюта Анголы кванза?",
        "varA": "вида антилопы",
        "varB": "реки",
        "varC": "меры веса",
        "varD": "имени вождя",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какому писателю принадлежало Абрамцево до того, как его выкупил Савва Мамонтов?",
        "varA": "Ивану Тургеневу",
        "varB": "Сергею Аксакову",
        "varC": "Александру Островскому",
        "varD": "Ивану Гончарову",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто из жён декабристов первой отправилась в Сибирь вслед за мужем?",
        "varA": "Екатерина Трубецкая",
        "varB": "Мария Волконская",
        "varC": "Александра Муравьёва",
        "varD": "Елизавета Нарышкина",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто идеально маскируется под ветки дерева?",
        "varA": "плиточник",
        "varB": "стрелочник",
        "varC": "лодочник",
        "varD": "палочник",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В какой стране в 1925 году был принят «закон о шляпах»?",
        "varA": "СССР",
        "varB": "Афганистан",
        "varC": "Бразилия",
        "varD": "Турция",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В честь физика из какой страны названа единица измерения электрической ёмкости?",
        "varA": "Франция",
        "varB": "Италия",
        "varC": "Россия",
        "varD": "Англия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что Китай недавно объявил своим национальным достоянием, вызвав возмущение граждан Южной Кореи?",
        "varA": "онигири",
        "varB": "кимчи",
        "varC": "ушу",
        "varD": "группу «BTS»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой поэт написал: «Я очень люблю копчёную сельдь, и яйца, и жирный творог»?",
        "varA": "Джордж Байрон",
        "varB": "Генрих Гейне",
        "varC": "Поль Верлен",
        "varD": "Гавриил Державин",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Над выведением какого сорта пшеницы трудился Трофим Лысенко?",
        "varA": "ветвистой",
        "varB": "сахаристой",
        "varC": "кремнистой",
        "varD": "мясистой",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто такой деверь?",
        "varA": "брат отца",
        "varB": "брат мужа",
        "varC": "брат жены",
        "varD": "брат матери",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое произведение Пушкин писал от лица женщины?",
        "varA": "«Рославлев»",
        "varB": "«Барышня-крестьянка»",
        "varC": "«Метель»",
        "varD": "«Путешествие в Арзрум»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем служила Дюймовочке скорлупа грецкого ореха?",
        "varA": "ванной",
        "varB": "тарелкой",
        "varC": "лодкой",
        "varD": "колыбелью",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какие рыбы издавна помогают жителям Мадагаскара в ловле морских черепах?",
        "varA": "акулы",
        "varB": "скаты",
        "varC": "прилипалы",
        "varD": "латимерии",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как продолжить песню из фильма «Республика ШКИД»: «У кошки четыре ноги, позади у неё…»?",
        "varA": "",
        "varB": "пышный мех",
        "varC": "длинный хвост",
        "varD": "яркий след",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая звезда упоминается в конце каждого куплета известной песни группы «Кино»?",
        "varA": "",
        "varB": "Альтаир",
        "varC": "Вега",
        "varD": "Солнце",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Словарь какого языка составил Абдул Хак, уроженец Британской Индии?",
        "varA": "хинди",
        "varB": "урду",
        "varC": "бенгали",
        "varD": "телугу",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в Китае назвали «Юйту» — «нефритовый заяц»?",
        "varA": "",
        "varB": "авианосец",
        "varC": "ледокол",
        "varD": "луноход",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В какой стране название нашей программы содержит больше всего букв?",
        "varA": "",
        "varB": "Великобритания",
        "varC": "Греция",
        "varD": "Дания",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В какой цвет окрасится пламя, если в него поместить соединение, содержащее калий?",
        "varA": "",
        "varB": "зелёный",
        "varC": "голубой",
        "varD": "фиолетовый",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что не относится к хлебобулочным изделиям?",
        "varA": "",
        "varB": "торты",
        "varC": "слойки",
        "varD": "рогалики",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что, по легенде, спартанская женщина вручила сыну со словами: «С ним или на нём?»",
        "varA": "",
        "varB": "копьё",
        "varC": "шлем",
        "varD": "меч",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что было создано племенем «длинноухих»?",
        "varA": "",
        "varB": "петрографы пещеры Альтаира",
        "varC": "тотемные столбы Британской Колумбии",
        "varD": "идолы острова Пасхи",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Частью какого более крупного созвездия раньше считалось созвездие Волосы Вероники?",
        "varA": "",
        "varB": "Кассиопея",
        "varC": "Водолей",
        "varD": "Лев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая надпись была сделана незадолго до посадки Гагарина в корабль?",
        "varA": "",
        "varB": "«Старт» на панели управления",
        "varC": "«Восток» на ракете-носителе",
        "varD": "«СССР» на шлеме космонавта",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В честь кого Академия наук СССР в 1934 году назвала премию за лучшую научную работу в области физиологии?",
        "varA": "",
        "varB": "Иван Сеченов",
        "varC": "Иван Павлов",
        "varD": "Владимир Бехтерев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую карликовую планету открыл в 1801 году итальянский астроном Джузеппе Пиацци?",
        "varA": "",
        "varB": "Эриду",
        "varC": "Цереру",
        "varD": "Хаумеа",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "За цвет кого или чего военачальник Петр Врангель получил прозвище «чёрный барон»?",
        "varA": "",
        "varB": "коня",
        "varC": "одежды",
        "varD": "знамени",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто при запуске ракеты «Восток-1» в 9:03 отдал команду: «Ключ на старт!»?",
        "varA": "",
        "varB": "Каманин",
        "varC": "Королёв",
        "varD": "Попович",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В честь какого мифологического героя названа гипотетическая планета, якобы находившаяся между Марсом и Юпитером и распавшаяся на астероиды?",
        "varA": "",
        "varB": "Икар",
        "varC": "Тантал",
        "varD": "Кипарис",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что было на месте Петровского пруда в окрестностях деревни Конная Лахта до его возникновения?",
        "varA": "",
        "varB": "кратер вулкана",
        "varC": "каменная глыба",
        "varD": "горняцкая шахта",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что герой «Горя от ума» требовал делать «с чувством, с толком, с расстановкой»?",
        "varA": "",
        "varB": "читать",
        "varC": "писать",
        "varD": "рисовать",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чем можно оплатить проезд в общественном транспорте Стамбула и Рима?",
        "varA": "",
        "varB": "чайными пакетиками",
        "varC": "пластиковыми бутылками",
        "varD": "жевательной резинкой",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого рэпера на самом деле зовут Алишер?",
        "varA": "",
        "varB": "Моргенштерна",
        "varC": "Славу КПСС",
        "varD": "Элджея",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется один из первых советских твистов, написанный Юрием Саульским?",
        "varA": "",
        "varB": "«Белая ворона»",
        "varC": "«Серая мышь»",
        "varD": "«Голубой щенок»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Вокруг какой реки построен сюжет сериала «Ход королевы»?",
        "varA": "",
        "varB": "тенниса",
        "varC": "шахмат",
        "varD": "бильярда",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "О какой гостинице нарисовали в шутливую картинку, на которой на стройке уснула гигантская кошка?",
        "varA": "",
        "varB": "«Националь»",
        "varC": "«Космос»",
        "varD": "«Москва»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как называлась первая часть дилогии, вторая часть которой — фильм «Отроки во Вселеной»?",
        "varA": "",
        "varB": "«Москва — Петушки»",
        "varC": "«Москва — Кассиопея»",
        "varD": "«Москва на Гудзоне»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что нужно для игры в сквош?",
        "varA": "",
        "varB": "ракетка",
        "varC": "клюшка",
        "varD": "бита",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой язык программирования, по одной из версий, первоначально создавался для обслуживания кофемашин?",
        "varA": "",
        "varB": "C++",
        "varC": "Java",
        "varD": "Python",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что называлось в честь главы государства, затем общественного строя, а теперь носит имя эмира династии Саманидов?",
        "varA": "",
        "varB": "горная вершина",
        "varC": "астероид",
        "varD": "город",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой тотем у Шоно — одного из самых крупных бурятских родов?",
        "varA": "",
        "varB": "волк",
        "varC": "орёл",
        "varD": "медведь",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Первые состязания в какой дисциплине в 1882 году в Лондоне ограничивались не расстоянием, а временем — 5 часов?",
        "varA": "",
        "varB": "бег на коньках",
        "varC": "спортивная ходьба",
        "varD": "автогонки",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое название получил один из самых эффектных футбольных ударов?",
        "varA": "",
        "varB": "удар скорпиона",
        "varC": "удар судьбы",
        "varD": "танковый удар",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой стране никогда не находился географический центр Европейского Союза?",
        "varA": "",
        "varB": "Франция",
        "varC": "Бельгия",
        "varD": "Германия",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что, по одной из версий, придумали монахи-доминиканцы, которым запретили играть в азартные игры?",
        "varA": "",
        "varB": "шашки",
        "varC": "нарды",
        "varD": "домино",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое название получила туманность CED 140 в созвездии Скорпиона, имеющая в составе несколько газовых облаков?",
        "varA": "",
        "varB": "Кошачьи уши",
        "varC": "Кошачья Лапа",
        "varD": "Кошачий Хвост",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что дало название чешским шпикачкам?",
        "varA": "",
        "varB": "сливочное масло",
        "varC": "свиное сало",
        "varD": "чеснок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком городе состоялась премьера симфонии № 7 Дмитрия Шостаковича?",
        "varA": "",
        "varB": "Куйбышев",
        "varC": "Ленинград",
        "varD": "Москва",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как переводится на русский язык имя марсохода, которого отправили в космос в июле 2020 года?",
        "varA": "",
        "varB": "любопытство",
        "varC": "настойчивость",
        "varD": "уверенность",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Представитель какого ордена стал нынешним римским папой Франциском?",
        "varA": "",
        "varB": "францисканцев",
        "varC": "иезуитов",
        "varD": "доминиканцев",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая из этих рок-групп выступала под названием «Берег истины»?",
        "varA": "",
        "varB": "«Калинов мост»",
        "varC": "«Аквариум»",
        "varD": "«Би-2»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Идею какого произведения Льву Толстому подсказал Анатолий Кони?",
        "varA": "",
        "varB": "«Анна Каренина»",
        "varC": "«Живой труп»",
        "varD": "«Казаки»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто сыграл роль Ганнибала Лектора в фильме «Ганнибал: Восхождение»?",
        "varA": "",
        "varB": "Ингеборга Дапкунайте",
        "varC": "Милла Йовович",
        "varD": "Кира Найтли",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какие из этих слов — из песни Леонида Агутина?",
        "varA": "",
        "varB": "муси-муси, пуси-пуси",
        "varC": "ту-лу-ла, ту-лу-ла, ту-ту-ту-ла-ла",
        "varD": "хоп-хей, ха-ла-лей",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Производство чего наладил в Камбодже студент Самир Лакхани, собирающий сырьё в 170 отелях?",
        "varA": "",
        "varB": "париков",
        "varC": "пластиковой посуды",
        "varD": "кошачьего корма",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что дарят своим подругам расписные малюры — птицы родом из Австралии?",
        "varA": "",
        "varB": "рыбу",
        "varC": "камни",
        "varD": "бабочек",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Группа из какой страны в 2021 году выиграла «Евровидение»?",
        "varA": "Франция",
        "varB": "Италия",
        "varC": "Мальта",
        "varD": "Исландия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих грибов семейства шампиньоновых ядовитый?",
        "varA": "дождевик шиповатый",
        "varB": "зонтик пёстрый",
        "varC": "зонтик каштановый",
        "varD": "шампиньон перелесковый",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из этих мультперсонажей впервые появился в эпизоде под названием «Тук-тук»?",
        "varA": "Багз Банни",
        "varB": "дятел Вуди",
        "varC": "фея Динь-Динь",
        "varD": "Дональд Дак",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто был главным хранителем сокровищ в книге Толкина «Хоббит, или Туда и обратно»?",
        "varA": "оборотень",
        "varB": "чародей",
        "varC": "тролль",
        "varD": "дракон",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как звали коня Алёши Поповича в мультфильмах о трёх богатырях?",
        "varA": "Август",
        "varB": "Юлий",
        "varC": "Цицерон",
        "varD": "Вергилий",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Возникновение сюжета какой картины Сальвадор Дали объяснил размышлениями о сыре камамбер?",
        "varA": "«Постоянство памяти»",
        "varB": "«Атомная Леда»",
        "varC": "«Сахарный сфинкс»",
        "varD": "«Жираф в огне»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Что говорило о высоком сане обитательницы глубин в сказке Андерсена «Русалочка»?",
        "varA": "морские звёзды на поясе",
        "varB": "устрицы на хвосте",
        "varC": "кораллы в волосах",
        "varD": "жемчужины в бусах",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "О какой республике её жители говорят так: «Камни, реки, лес и я»?",
        "varA": "Северная Осетия",
        "varB": "Карелия",
        "varC": "Тыва",
        "varD": "Алтай",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "На чьём приговоре Николай I собственноручно приписал: «Под строжайший надзор с запрещением писать и рисовать»?",
        "varA": "Михаила Лермонтова",
        "varB": "Александра Пушкина",
        "varC": "Фёдора Тютчева",
        "varD": "Тараса Шевченко",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какое место по численности говорящих занимает русский язык?",
        "varA": "шестое",
        "varB": "восьмое",
        "varC": "девятое",
        "varD": "одиннадцатое",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Оттенком какого цвета является бургундский?",
        "varA": "красного",
        "varB": "синего",
        "varC": "жёлтого",
        "varD": "зелёного",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В честь какого животного получил прозвище рок-музыкант Дэвид Боуи?",
        "varA": "страус",
        "varB": "хамелеон",
        "varC": "летучая мышь",
        "varD": "волк",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое латиноамериканское государство владеет островом Робинзона Крузо?",
        "varA": "Перу",
        "varB": "Коста-Рика",
        "varC": "Чили",
        "varD": "Панама",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой химический элемент в западной алхимии соответствовал планете Венере?",
        "varA": "железо",
        "varB": "серебро",
        "varC": "олово",
        "varD": "медь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Вскрытие чего выкладывают в сеть блогеры, называя видео «анбоксинг»?",
        "varA": "коробок с покупками",
        "varB": "сейфа с деньгами",
        "varC": "квартиры после потери ключей",
        "varD": "автомобиля",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто изображён на памятнике Сервантесу в Мадриде?",
        "varA": "",
        "varB": "осёл",
        "varC": "козёл",
        "varD": "мартышка",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто называл себя «кавказским пленником»?",
        "varA": "",
        "varB": "Александр Вертинский",
        "varC": "Валерий Брюсов",
        "varD": "Казимир Малевич",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто автор трактата, именуемого «Лестерским кодексом»?",
        "varA": "",
        "varB": "Наполеон",
        "varC": "Леонардо да Винчи",
        "varD": "Генрих III Валуа",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую фигуру рассматривает физик на экране осциллографа?",
        "varA": "",
        "varB": "собственную",
        "varC": "фигуру Лиссажу",
        "varD": "шахматную",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Пудель какого цвета выступал вместе с бродячими циркачами в рассказе Александра Куприна?",
        "varA": "рыжего",
        "varB": "чёрного",
        "varC": "серого",
        "varD": "белого",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой актёр взял псевдоним в честь дочери?",
        "varA": "Оскар Кучера",
        "varB": "Семён Фарада",
        "varC": "Михаил Светин",
        "varD": "Александр Панкратов-Чёрный",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С помощью чего исследуют работу сердца?",
        "varA": "МФЦ",
        "varB": "ЕГЭ",
        "varC": "ЭКГ",
        "varD": "ЧГК",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая нимфа на свою беду искупалась в водоёме, отравленном богиней Цирцеей?",
        "varA": "Сцилла",
        "varB": "Эхо",
        "varC": "Калипсо",
        "varD": "Дафна",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как называется рассказ о Шерлоке Холмсе?",
        "varA": "«Союз рыжих»",
        "varB": "«Союз спасения»",
        "varC": "«Союз меча и орала»",
        "varD": "«Союз нерушимый»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое имя получил родившийся недавно в Италии щенок с зелёной шерстью?",
        "varA": "Оливка",
        "varB": "Яблоко",
        "varC": "Арбузик",
        "varD": "Фисташка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что стало источником олимпийского огня в 1952 году в Норвегии?",
        "varA": "жерло вулкана",
        "varB": "лесной пожар",
        "varC": "буровая вышка",
        "varD": "домашний камин",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую сказку Чуковский снабдил подзаголовком «Кинематограф для детей»?",
        "varA": "«Крокодил»",
        "varB": "«Тараканище»",
        "varC": "«Мойдодыр»",
        "varD": "«Айболит»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какую сонату написал Бетховен?",
        "varA": "Солнечную",
        "varB": "Лунную",
        "varC": "Звёздную",
        "varD": "Млечную",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что на флоте измеряют в узлах?",
        "varA": "длину верёвок",
        "varB": "скорость судна",
        "varC": "количество вахтенных",
        "varD": "высоту мачты",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой министр был впервые назначен в Японии в феврале 2021 года?",
        "varA": "этикета",
        "varB": "перенаселения",
        "varC": "дошкольного образования",
        "varD": "одиночества",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что такое «Литта» в названии картины Леонардо да Винчи «Мадонна Литта»?",
        "varA": "название города",
        "varB": "имя святого",
        "varC": "второе имя Мадонны",
        "varD": "фамилия владельца",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Что представляет собой экзопланета PSR J1719-1438 b в созвездии Змеи?",
        "varA": "алмаз",
        "varB": "слиток золота",
        "varC": "песчинку",
        "varD": "кристалл соли",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как английский писатель Энтони Бёрджесс озаглавил свой роман?",
        "varA": "«Чемодан без ручки»",
        "varB": "«Выеденное яйцо»",
        "varC": "«Заводной апельсин»",
        "varD": "«Подопытный кролик»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Зачем дворники Московского зоопарка 3 октября 1926 года прорубили в его заборе несколько отверстий?",
        "varA": "чтобы загнать туда зверей",
        "varB": "чтобы продавать билеты",
        "varC": "чтобы убрать листья",
        "varD": "для вентиляции",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какая высота у барьера в мужском беге на 400 метров?",
        "varA": "974 мм",
        "varB": "972 мм",
        "varC": "1003 мм",
        "varD": "1067 мм",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "По мотивам какого фильма Стивена Спилберга композитор Томас Морс написал оперу?",
        "varA": "«Челюсти»",
        "varB": "«Спасти рядового Райана»",
        "varC": "«Парк юрского периода»",
        "varD": "«список Шиндлера»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Внук какого литератора женат на знаменитой теннисистке Анне Дмитриевой?",
        "varA": "Михаила Пришвина",
        "varB": "Виталия Бианки",
        "varC": "Самуила Маршака",
        "varD": "Корнея Чуковского",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В каком созвездии находится чёрная дыра, сфотографированная первой в истории в апреле 2019 года?",
        "varA": "Лев",
        "varB": "Дева",
        "varC": "Весы",
        "varD": "Скорпион",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как звали сестру второго космонавта Германа Титова?",
        "varA": "Манижа",
        "varB": "Ёлка",
        "varC": "Лолита",
        "varD": "Земфира",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как расшифровывалась первая буква кодового обозначения искусственного спутника Земли «ПС-1»?",
        "varA": "полносборный",
        "varB": "платиновый",
        "varC": "промышленный",
        "varD": "простейший",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто был президентом США, когда вышла в свет «Повесть о настоящем человеке» Бориса Полевого?",
        "varA": "Дуайт Эйзенхауэр",
        "varB": "Гарри Трумэн",
        "varC": "Франклин Рузвельт",
        "varD": "Джон Кеннеди",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Кто является мировым рекордсменом по суммарной продолжительности пребывания на орбите?",
        "varA": "Анатолий Березовой",
        "varB": "Юрий Маленченко",
        "varC": "Анатолий Иванишин",
        "varD": "Геннадий Падалка",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто стал первым человеком, получившим в России чин генерала?",
        "varA": "Александр Лесли",
        "varB": "Патрик Гордон",
        "varC": "Франц Лефорт",
        "varD": "Николай Бауман",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Как спортивные комментаторы называют отражение вратарем опасного удара?",
        "varA": "сейв",
        "varB": "сейф",
        "varC": "сайт",
        "varD": "скейт",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто проводит приём, который называется «нельсон»?",
        "varA": "врач в поликлинике",
        "varB": "король в резиденции",
        "varC": "борец на ковре",
        "varD": "работник ломбарда",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое из этих блюд не относится к средиземноморской кухне?",
        "varA": "паэлья",
        "varB": "фасолада",
        "varC": "каччукко",
        "varD": "ватерзой",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как сейчас называется море, в которое бросился отец Тесея, увидев черные паруса на судне сына?",
        "varA": "Ливийское",
        "varB": "Ионическое",
        "varC": "Критское",
        "varD": "Эгейское",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "При каком правителе было Стояние на Угре, которое считают окончанием монголо-татарского ига?",
        "varA": "при Иване I",
        "varB": "при Иване II",
        "varC": "при Иване III",
        "varD": "при Иване IV",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как зовут Бумбараша — героя повести Аркадия Гайдара?",
        "varA": "Иван",
        "varB": "Семён",
        "varC": "Архип",
        "varD": "Василий",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой африканский город упоминается в рассказе «Даешь сердце!» Василия Шукшина?",
        "varA": "Каир",
        "varB": "Касабланка",
        "varC": "Дакар",
        "varD": "Кейптаун",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой породы голубей не существует?",
        "varA": "китайская чайка",
        "varB": "русский барабанщик",
        "varC": "английский карьер",
        "varD": "немецкий кайзер",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется столица Филиппин?",
        "varA": "Манила",
        "varB": "Звала",
        "varC": "Пленила",
        "varD": "Ловила",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой клуб в 2021 году пришел Лионель Месси, более 20 лет игравший за «Барселону»?",
        "varA": "«Пари Сен-Жермен»",
        "varB": "«Реал»",
        "varC": "«Зенит»",
        "varD": "«Спартак»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой друг появился у Алладина после визита в Пещеру Чудес в полнометражном мультфильме?",
        "varA": "Кувшин",
        "varB": "Ковёр",
        "varC": "Пододеяльник",
        "varD": "Чайник",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Фильм о каком герое больше года ждал проката, и премьера состоялась только в сентябре 2021 года?",
        "varA": "Джеймс Бонд",
        "varB": "Человек-паук",
        "varC": "Дарт Вейдер",
        "varD": "Индиана Джонс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какой хоккеист снимался в фильме «Брат-2»?",
        "varA": "Уэйн Гретцки",
        "varB": "Яромир Ягр",
        "varC": "Марио Лемье",
        "varD": "Петер Форсберг",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое существо английский биолог Майкл Дарби назвал в честь экоактивистки Греты Тунберг?",
        "varA": "жука",
        "varB": "стрекозу",
        "varC": "паука",
        "varD": "многоножку",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какого значения нет у слова «марш»?",
        "varA": "музыкальный жанр",
        "varB": "часть лестницы",
        "varC": "вид скальпеля",
        "varD": "шествие военнослужащих",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Что, по словам царя из сказки Филатова о Федоте-стрельце, ему привезли из Парижа?",
        "varA": "духи и одеколон",
        "varB": "круассаны и улиток",
        "varC": "панталоны и жилет",
        "varD": "гильотину",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "На территории какого современного государства находятся развалины цитадели Бирса, название которой переводится как «снятая шкура»?",
        "varA": "Испания",
        "varB": "Кипр",
        "varC": "Египет",
        "varD": "Тунис",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В экспедиции под началом какого мореплавателя принимал участие Георг Стеллер, первым обнаруживший морскую корову?",
        "varA": "Баренц",
        "varB": "Беринг",
        "varC": "Амундсен",
        "varD": "Колчак",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что в композиции Тимати «Лада седан» названо «баклажаном»?",
        "varA": "размер",
        "varB": "форма",
        "varC": "вкус",
        "varD": "цвет",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется улица в Рио-де-Жанейро, предназначенная для карнавальных шествий?",
        "varA": "Скалодром",
        "varB": "Ипподром",
        "varC": "Самбодром",
        "varD": "Аэродром",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Из чего индейцы Гвианы, охотившиеся в бассейне Амазонки, изготавливали яд кураре?",
        "varA": "из желёз змей",
        "varB": "из коры растений",
        "varC": "из коконов пауков",
        "varD": "из пластинчатых грибов",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой дворянский титул носил русский национальный герой Дмитрий Пожарский?",
        "varA": "граф",
        "varB": "принц",
        "varC": "барон",
        "varD": "князь",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой экспонат Алмазного фонда называется «Лошадиная голова»?",
        "varA": "алмаз",
        "varB": "молодой самородок",
        "varC": "кусок янтаря",
        "varD": "жемчужина",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой художник не написал Венеру перед зеркалом?",
        "varA": "Брюллов",
        "varB": "Веласкес",
        "varC": "Тициан",
        "varD": "Рубенс",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто автор крылатой фразы: «Элегантный, как рояль»?",
        "varA": "Александр Вертинский",
        "varB": "Аркадий Северный",
        "varC": "Геннадий Шпаликов",
        "varD": "Вадим Степанцов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Когда в США отмечается национальный День тыквы?",
        "varA": "4 июля",
        "varB": "26 октября",
        "varC": "2 февраля",
        "varD": "25 декабря",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какую страну воспела группа «Дюна»?",
        "varA": "Эльдорадо",
        "varB": "Швамбрания",
        "varC": "Лилипутия",
        "varD": "Лимония",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Как называется южнокорейский сериал, который вышел осенью 2021 года и стал рекордсменом по количеству просмотров в сети?",
        "varA": "«Игра в прятки»",
        "varB": "«Игра в кальмара»",
        "varC": "«Игра в шахматы»",
        "varD": "«Игра в бисер»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что натворил Гамлет в комнате королевы?",
        "varA": "разбил вазу",
        "varB": "сломал стул",
        "varC": "распотрошил подушку",
        "varD": "проткнул ковёр",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Сколько родных детей было в семье Ростовых в романе «Война и мир»?",
        "varA": 2,
        "varB": 3,
        "varC": 4,
        "varD": 5,
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта Анна Семенович выиграла серебро чемпионата России?",
        "varA": "кёрлинг",
        "varB": "фигурное катание",
        "varC": "дартс",
        "varD": "плавание",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как зовут известную американскую певицу, автора хита «Bad Guy»?",
        "varA": "Бенни Айриш",
        "varB": "Питти Бейлиш",
        "varC": "Билли Айлиш",
        "varD": "Санни Бритиш",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Флаг какого святого не является частью флага Великобритании?",
        "varA": "святого Андрея",
        "varB": "святого Петра",
        "varC": "святого Патрика",
        "varD": "святого Георгия",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого романа нет у Артура Хейли?",
        "varA": "«Аэропорт»",
        "varB": "«Отель»",
        "varC": "«Больница»",
        "varD": "«Колёса»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Кто из персонажей комедии дель арте говорил на ломаном итальянском языке с сильным испанским акцентом?",
        "varA": "Капитан",
        "varB": "Панталоне",
        "varC": "Доктор",
        "varD": "Арлекин",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто был учредителем и председателем «Общества врачей — любителей физических упражнений и велосипедной езды»?",
        "varA": "Сергей Боткин",
        "varB": "Николай Пирогов",
        "varC": "Николай Склифосовский",
        "varD": "Иван Павлов",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Столетие какого кинорежиссёра пришлось не на 2020 год?",
        "varA": "Федерико Феллини",
        "varB": "Михаила Швейцера",
        "varC": "Лукино Висконти",
        "varD": "Сергея Бондарчука",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Главный герой какого мультфильма выступал в цирке?",
        "varA": "«Каникулы в Простоквашино»",
        "varB": "«Каникулы Бонифация»",
        "varC": "«Монстры на каникулах»",
        "varD": "«Каникулы Гуфи»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Что лирический герой Пушкина призвал красавицу не делать, чтобы не вспоминать другую жизнь и берег дальний?",
        "varA": "петь",
        "varB": "пить",
        "varC": "есть",
        "varD": "спать",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Какое из этих слов пришло в русский язык из французского?",
        "varA": "мясо",
        "varB": "просо",
        "varC": "колесо",
        "varD": "серсо",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "В кого, согласно мифу, богиня Гера превратила стоглазого великана Аргуса?",
        "varA": "в леопарда",
        "varB": "в павлина",
        "varC": "в кентавра",
        "varD": "в кита",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой населённый пункт находится не в Московской области?",
        "varA": "Александров",
        "varB": "Звенигород",
        "varC": "Коломна",
        "varD": "Дмитров",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В какой стране был найден драгоценный камень «Капля солнца»?",
        "varA": "Бразилия",
        "varB": "Китай",
        "varC": "Австралия",
        "varD": "ЮАР",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какая московская команда в 1936 году завоевала первый Кубок СССР по футболу?",
        "varA": "«Динамо»",
        "varB": "«Спартак»",
        "varC": "«ЦДКА»",
        "varD": "«Локомотив»",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какими словами продолжается строка Пушкина: «Глядь — поверх текучих вод…»?",
        "varA": "«Пальма дикая растёт»",
        "varB": "«Лебедь белая плывёт»",
        "varC": "«Показался пароход»",
        "varD": "«Черноморский виден флот»",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какие команды появились в русской армии в 1897 году?",
        "varA": "самолётные",
        "varB": "самоварные",
        "varC": "самокатные",
        "varD": "самовольные",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Побратимами какой европейской столицы являются Таллин и Вильнюс?",
        "varA": "Рига",
        "varB": "Варшава",
        "varC": "Минск",
        "varD": "Рим",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Кто из этих учёных родился на территории современной Италии?",
        "varA": "Пифагор",
        "varB": "Гален",
        "varC": "Герон",
        "varD": "Архимед",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какую картину Рембрандт создал для украшения собственного дома?",
        "varA": "«Ночной дозор»",
        "varB": "«Похищение Европы»",
        "varC": "«Даная»",
        "varD": "«Возвращение блудного сына»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая актриса в октябре 2021 года стала гражданкой России?",
        "varA": "Эмма Стоун",
        "varB": "Аня Тейлор-Джой",
        "varC": "Наталья Орейро",
        "varD": "Кейт Уинслет",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какие яблоки дали название рассказу Ивана Бунина?",
        "varA": "антоновские",
        "varB": "рождественские",
        "varC": "бальзаковские",
        "varD": "кубанские",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "В каком городе в 1999 году был подписан договор о создании зоны европейского образования?",
        "varA": "Милан",
        "varB": "Турин",
        "varC": "Болонья",
        "varD": "Рим",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Клип на какую песню Валерия Леонтьева был снят в предгориях Алма-Аты?",
        "varA": "«Дельтаплан»",
        "varB": "«Августин»",
        "varC": "«Казанова»",
        "varD": "«Зелёный свет»",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Чье имя носит астрономический институт, входящий в систему Академии наук Узбекистана?",
        "varA": "Тамерлана",
        "varB": "Чингисхана",
        "varC": "Улугбека",
        "varD": "Навои",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какое произведение не дало название ни одной из частей фильма Сергея Соловьёва «Нежный возраст»?",
        "varA": "«Отцы и дети»",
        "varB": "«Идиот»",
        "varC": "«Три сестры»",
        "varD": "«Война и мир»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой сажени никогда не существовало?",
        "varA": "царской",
        "varB": "народной",
        "varC": "купеческой",
        "varD": "церковной",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Внешность какой обезьяны стала основой образа Кинг-Конга?",
        "varA": "павиан",
        "varB": "горилла",
        "varC": "гиббон",
        "varD": "гамадрил",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "В каком виде спорта на Олимпийских играх 1924 года споры по судейским решениям завершились двумя дуэлями?",
        "varA": "пулевая стрельба",
        "varB": "стрельба из лука",
        "varC": "фехтование",
        "varD": "бокс",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "С чьей реплики начинается роман Ярослава Гашека «Похождения бравого солдата Швейка»?",
        "varA": "Йозефа Швейка",
        "varB": "фельдкурата Отто Каца",
        "varC": "пани Мюллеровой",
        "varD": "поручика Лукаша",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой Новый год встречают герои фильма «Карьера Димы Горина»?",
        "varA": 1959,
        "varB": 1960,
        "varC": 1961,
        "varD": 1962,
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какого цвета были трусы у талисмана чемпионата мира по футболу 2018 года — волчонка в бело-синей футболке?",
        "varA": "чёрные",
        "varB": "красные",
        "varC": "жёлтые",
        "varD": "фиолетовые",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Как в российском флоте издавна зовётся вахта с 00:00 до 04:00 часов?",
        "varA": "совиная",
        "varB": "соболиная",
        "varC": "соколиная",
        "varD": "собачья",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какой теннисист в 2021 году имел шанс завоевать Большой шлем, но уступил в финале последнего турнира Даниилу Медведеву?",
        "varA": "Роджер Федерер",
        "varB": "Рафаэль Надаль",
        "varC": "Новак Джокович",
        "varD": "Александр Зверев",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой правильный ответ на загадку: «На одной яме — сто ям с ямой»?",
        "varA": "сыр",
        "varB": "шашки",
        "varC": "напёрсток",
        "varD": "чайник",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Как называется малый штраф в хоккее?",
        "varA": "лавочный",
        "varB": "табуреточный",
        "varC": "скамеечный",
        "varD": "тронный",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой композитор преподавал молодому Петру Чайковскому в консерватории?",
        "varA": "Модест Мусоргский",
        "varB": "Александр Бородин",
        "varC": "Антон Рубинштейн",
        "varD": "Сергей Рахманинов",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какой из этих мостов стал первой постоянной переправой через Неву?",
        "varA": "Литейный",
        "varB": "Дворцовый",
        "varC": "Троицкий",
        "varD": "Благовещенский",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Кто из художников не принял участия в первой выставке импрессионистов?",
        "varA": "Клод Моне",
        "varB": "Поль Сезанн",
        "varC": "Эдгар Дега",
        "varD": "Эдуард Мане",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого животного не существует?",
        "varA": "белый медведь",
        "varB": "рыжий лис",
        "varC": "чёрная пантера",
        "varD": "зелёный леопард",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "О ком Анна Ахматова в 1964 году сказала: «Какую биографию делают нашему рыжему»?",
        "varA": "Сергей Михалков",
        "varB": "Борис Пастернак",
        "varC": "Иосиф Бродский",
        "varD": "Николай Гумилёв",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "В форме чего была сделана лодка, которую скульптор Ливио де Марчи спустил на воду в Венеции осенью 2021 года?",
        "varA": "лиры",
        "varB": "дельфина",
        "varC": "розы",
        "varD": "скрипки",
        "correct": "D"
    },
    {
        "qType": 3,
        "question": "Какого морского узла не существует?",
        "varA": "штык",
        "varB": "шестёрка",
        "varC": "тёщин",
        "varD": "воровской",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какое слово трижды встречается в романе «Евгений Онегин»?",
        "varA": "кино",
        "varB": "сплин",
        "varC": "аквариум",
        "varD": "зоопарк",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой мультфильм Уолт Дисней передал Советскому Союзу в честь победы во Второй мировой войне?",
        "varA": "«Белоснежка и семь гномов»",
        "varB": "«Привет, друзья»",
        "varC": "«Бэмби»",
        "varD": "«Дамбо»",
        "correct": "C"
    },
    {
        "qType": 3,
        "question": "Какая церковь находится на территории Московского Кремля?",
        "varA": "Иоанна Лествичника",
        "varB": "Симеона Столпника",
        "varC": "Феодора Стратилата",
        "varD": "Александра Пересвета",
        "correct": "A"
    },
    {
        "qType": 3,
        "question": "Из чего на масленичном фестивале во французском городе Ментоне делают огромные скульптуры?",
        "varA": "из тыквы",
        "varB": "из цитрусов",
        "varC": "из сыра",
        "varD": "из яблок",
        "correct": "B"
    },
    {
        "qType": 3,
        "question": "Какой из этих минералов обладает большей твердостью по шкале Мооса?",
        "varA": "кварц",
        "varB": "опал",
        "varC": "тигровый глаз",
        "varD": "аквамарин",
        "correct": "D"
    }
]